[{"start": 8.84, "end": 15.918, "text": "Выслушайте 9 выпуск техно-котики Ковпака самыми свежими новостями науки сегодня с вами Дима Ежов.", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 16.579, "end": 20.004, "text": "Привет Дим рад тебя слышать Что у тебя нового.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 20.257, "end": 24.727, "text": "Ranger она у меня сегодня рассказ про конференцию Google,", "confidence": 0.77, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 24.776, "end": 37.905, "text": "которая пришла вчера и на неё не показали ряд новых девайсов девайсы обычные телефоны там колонки всё такое прочее но ещё было маленько новость,", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 37.905, "end": 42.424, "text": "программку которую они запустят на своём телефоне,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 42.599, "end": 50.734, "text": "программка это использует как обычно как мы любим искусственный интеллект для того чтобы слушать Что говорят во время звонка.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 51.342, "end": 63.96, "text": "Сейчас делал под водочку так угла подобных программах уже было много они какой-то момент придумали софт который слушает входящих мне Маркете,", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 63.973, "end": 69.495, "text": "бесит телемаркетер те которые пытаются тебе продать страховку Я не знаю что в России.", "confidence": 0.74, "track": 1, "speaker": "Dima"}, {"start": 70.174, "end": 79.944, "text": "В России обычно придают вклады вклады или перехода на более дорогие тарифные планы на чём угодно чем это не пользовался.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 80.179, "end": 89.601, "text": "У меня обычно пытаются Продать интернет и ещё какую-то фигню А ещё когда звонят китайский телемаркетер Я не понимаю что они пытаются меня продать потому что говорят на Китай", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 89.505, "end": 102.004, "text": "Вот если бы у меня был телефона Google а я бы от них половину новостей не слышал он там делает паузу слушать что в него говорят распознаёт голос понимает по нему значит", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 101.92, "end": 110.825, "text": "позвоню нормально мне человек или какая-то роботизированное сволочь и скачать его блокирует и даже может.", "confidence": 0.67, "track": 1, "speaker": "Dima"}, {"start": 111.078, "end": 119.773, "text": "Разговор ничего нового тоже самое технология которая распознаёт у них меня когда я говорю OK Google и туда чего-то говорю вот.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 120.212, "end": 126.461, "text": "Потом они добавили еще такой интересный номер на который ты будешь.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 126.99, "end": 134.278, "text": "О кстати видишь у меня включился Google когда я сказал про этот со мной и пытался мне что-то ответить то есть молодец работает Распознай.", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 134.507, "end": 146.381, "text": "О и значит номер у них такое есть на которой тебе звонят эти мошенники ты его везде оставляешь и он потом тебе присылать на e-mail уже распознанный.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 147.95, "end": 160.22, "text": "Поверх всего этого На прошлой конференции должно получиться восемнадцатом году они представили Google duplex помнишь такая была Мега бомба когда Google Звони в ресторан и представлялся.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 160.599, "end": 161.914, "text": "Да-да.", "confidence": 0.43, "track": 0, "speaker": "George", "newpara": true}, {"start": 162.113, "end": 172.971, "text": "Да они там много чего прикольного сделали в том числе эта штука умела делать такие вещи как Ну не знаю Сейчас подумаю Можно мне столик на 30 секунд если она добавляла а возможно", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 172.839, "end": 180.656, "text": "как бы настоящего человека и дело паузу там где робот бы их не сделал чтобы звучать реально и таким образом обманывала людей,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 180.831, "end": 185.091, "text": "собственно А теперь новость а теперь они будут.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 185.548, "end": 198.515, "text": "Отличай людей отрывать от роботов не то чтобы их обманывать но экономит твоё время Помнишь когда ты звонил последний раз в банк и 30 минут ждал Ваш звонок очень важен для нас Samsung.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 198.263, "end": 204.23, "text": "Но я не звонил слава Богу в России уже везде что-то есть у банков Надо когда-то был.", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}, {"start": 204.501, "end": 214.752, "text": "Вот там Америке что ты до сих пор не завезли всего отвратительно медленно последний раз iOS банк заставил меня просидеть на звонке 1 час и 20 минут Я не шучу.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 217.186, "end": 220.605, "text": "Робот от Гугла от Гугла теперь.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 217.625, "end": 226.71, "text": "И он подожди дай я угадаю он может сидеть вместо тебя просто 1:20 а потом звать тебя и хозяин.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 227.257, "end": 238.758, "text": "Именно так он будет следить за меня на звонке через 20 и спасает меня когда выйдет настоящий человека отличает по голосу робота говорящего Ваш звонок очень важен для нас от живого человека который придёт и скажет И ну что-то там где.", "confidence": 0.76, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 239.287, "end": 241.03, "text": "Я это вам помочь.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 241.541, "end": 253.781, "text": "Давай тогда на телефон про пиликает я сэкономлю себе сейчас жизни Вот такая технология Работает кстати на основе того же Google duplex который они представляют для того чтобы вы звоните бронировать тебе.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 254.184, "end": 264.026, "text": "Востоктелеком у них проблемы если честно ещё когда они выпустили технологию многие эксперты говорили там ребята из Яндекса в том числе что они пробовали похожую вещь.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 264.237, "end": 273.473, "text": "Ну робота всё равно распознаёт реальные люди То есть можно отличить робота не робота и когда они понимают что работа не бросаю трубку то есть не получается довести заказ.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 273.725, "end": 287.305, "text": "Я только часть проблемы Возможно Google починить отвечает проблема Ну в том числе в Америке многих Штатах это нелегально представляться живым человеком для роботизированной звонка поэтому обязаны вставить в начало фразы.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 287.528, "end": 294.552, "text": "Что с вами сейчас говорит роботизированная система потом она притворяется человеком если он это все уже бросаю трубку в общем.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 294.997, "end": 304.858, "text": "Google duplex он как бы есть но его как бы нет они продолжают его тестировать более того он работал в прошлом году ещё не идеальна был reporter Business insider А что,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 304.876, "end": 313.343, "text": "рядом с роботом с искусственным интеллектом сидят люди чуть не за ручку выдержит то есть Они следят за тем чтобы он правильно начал звонок чтобы", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 313.259, "end": 323.528, "text": "пошло как надо Если что перехватывает его ну то есть Пока Эта система была не до конца автоматизировано все равно нужно было сажать рядом живого человека и убеждаться что она.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 323.805, "end": 334.35, "text": "Но я думаю что ты пока нормально до тех пор пока система не станет стабильной Правильно мы все учимся и точно так же робот учиться разговаривать или рядом должен быть человек который проследит чтобы.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 335.024, "end": 343.911, "text": "Ну да Но радует то что они осознавая несовершенства технологии нашли пару интересных применений ну во-первых", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 343.851, "end": 346.549, "text": "xotinini 1 индекс тоже так делает,", "confidence": 0.72, "track": 1, "speaker": "Dima"}, {"start": 346.561, "end": 356.65, "text": "там где люди вполне готовы говорить с роботом система уже работает например там Google Maps Яндекс карты также делает они звонят в бизнес и от лица Робототехника", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 356.536, "end": 370.868, "text": "Здравствуйте я робот значит Google карт Подтвердите пожалуйста чтобы всё ещё открытое время коронавируса с 8 утра до 10:00 вечера ты говоришь Да оно записывает себя систему и таким образом является карты владельца - это выгодно Они здесь трубку не брала.", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 371.481, "end": 380.764, "text": "Вот такое применение есть И вот они нашли еще одно новое отличать живого человека от другого искусственного интеллекта и звать меня.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 381.186, "end": 392.813, "text": "В свете этого хочу наполнить ещё одну маленькую такую историю недавно буквально месяц назад кто-то записал не выложил в интернет Разговор двух систем искусственного интеллекта,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 392.975, "end": 394.736, "text": "Google Maps.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 394.486, "end": 396.406, "text": "Да я видел да.", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 396.106, "end": 409.542, "text": "Звонил не помню В апреле в ресторан и уточни как раз и а там работала такая же роботизированная система которая пыталась роботизированного принять у него резервации в них ничего не интересно.", "confidence": 0.71, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 409.795, "end": 416.2, "text": "Новая технология явно не пригодится Я почти в восторге но у меня не Google Pixel 3.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 416.483, "end": 428.633, "text": "А пока ты рассказывал я вспомнил новость который читал на днях могу где-то ошибиться в цифрах но в России тоже борется с фейковыми телемаркет маме", "confidence": 0.9, "track": 0, "speaker": "George", "newpara": true}, {"start": 428.609, "end": 442.7, "text": "Как они это делают в семье по-моему запросила около 3 млрд руб на установку глушилок сотовой связи потому что в России телемаркет в кавычках Понятно работаю,", "confidence": 0.78, "track": 0, "speaker": "George"}, {"start": 442.724, "end": 443.625, "text": "Измерь", "confidence": 0.7, "track": 0, "speaker": "George"}, {"start": 443.596, "end": 455.722, "text": "отдалённых это дело процветает И на самом деле проблема серьезная потому что там Сбербанк заявил что у них там больше 1000000 случаев было А когда звонить", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 455.596, "end": 459.85, "text": "не сотрудники банка представлялись сотрудниками и пытались.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 460.481, "end": 466.003, "text": "Заниматься мошенничеством откровенно вот из этой проблемой борются и конечно,", "confidence": 0.78, "track": 0, "speaker": "George"}, {"start": 466.088, "end": 471.477, "text": "может быть бы Google придумал бы что-то для этого было бы неплохо.", "confidence": 0.94, "track": 0, "speaker": "George"}, {"start": 471.61, "end": 474.578, "text": "Вот ты сейчас сказал а Google придумал что ты для этого", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 474.549, "end": 488.555, "text": "3 недели назад у них была новость которую Почти никто не заметил но они выкатили сервис который называется пока будет только в Америке таблетки ночью Северная Южная тестироваться что это так", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 488.393, "end": 493.693, "text": "очень простое и угловой который телемарт,", "confidence": 0.6, "track": 1, "speaker": "Dima"}, {"start": 493.79, "end": 498.674, "text": "отправляет запросы говорит я собираюсь позвонить георгию.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 499.12, "end": 512.724, "text": "Я спросить у него по по платежам по кредиту в Тинькофф банке это информация там записывается соответственно естественно этот вызов как-то варьируется у них есть какие-то там индикация авторизации.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 513.259, "end": 521.635, "text": "Не знаю что этот Тинькофф Банк и прислал вот такой вот запросто суд момент когда Тинькофф тебе позвонит твой телефон если ты Google,", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 521.78, "end": 530.246, "text": "обратиться к тому же сервису и посмотрит если зарегистрированный звонки например вот сейчас проходящий найдет там его покажите картинку.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 530.535, "end": 540.155, "text": "Покажи тебе причину звонка ещё до того как ты возьмёшь трубку ты увидишь что тебе звонить реальный банк что звонит Он тебе по такой-то причине.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 539.855, "end": 543.07, "text": "На просит вернуть долг и ты просто не берёшь трубку.", "confidence": 0.79, "track": 0, "speaker": "George", "newpara": true}, {"start": 542.77, "end": 550.683, "text": "Просто не берёшь трубку по-моему это прекрасный сервис Да Сейчас он в тестовом режиме но будет доступен для всех не знаю какие будут.", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 551.038, "end": 559.144, "text": "Это конечно интересно но у меня новости будет немного на другую тему сегодня и новостей будет 2", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 559.114, "end": 567.604, "text": "Да как у нас сегодня Юли нету то я решил что возьму на себя такую дерзость расскажу 12 Но одна быть правдой", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 567.503, "end": 573.722, "text": "а если вы помните в пятом выпуске мы рассказывали про спутники Starlink для выхода в интернет", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 573.626, "end": 578.204, "text": "И что интересного произошло вот на днях", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 578.103, "end": 591.947, "text": "этими спутниками воспользовались впервые дате реальных задач сейчас в Вашингтоне идут сильные пожары в сельской местности и используют предоставила пожарном 2 назем терминалы системы Starlink", "confidence": 0.72, "track": 0, "speaker": "George"}, {"start": 591.864, "end": 602.054, "text": "Я доступ к интернету без терминала в этом местность в этом месте Был бы вообще практически невозможно Да и таким образом они,", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 602.079, "end": 612.03, "text": "предоставили помощь пожарным и там смогли координировать их действия могли помочь координировать действия пожарных между собой да Через", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 612.006, "end": 619.553, "text": "как ты видимо очень быстро да это всё заработало,", "confidence": 0.81, "track": 0, "speaker": "George"}, {"start": 619.553, "end": 631.385, "text": "новости да-да только мы слышали новость о том что только планируется Если только выводиться И вот уже в принципе в реальных условиях на благо общества работает.", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 631.734, "end": 642.273, "text": "Ещё полезная тут добавлю что проблема реальная в Америке вот как-то в России все равно забыли не знаю начале двухтысячных оператора очень сильно боролись за покрытия между городами", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 642.214, "end": 651.876, "text": "это борьба привела к хорошим результатам теперь можно доехать не знаю там из Москвы в Тулу из Таганрога в Ростов не теряй связи в Америке это.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 652.165, "end": 657.903, "text": "По дороге из лос-анджелеса в сан-франциско будет не знаю наверное минут 40", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 657.885, "end": 670.744, "text": "кусков шоссе где совершенно не берёт какой-нибудь один почти любой наугад выбранный крупнейший провайдер и у них в горных районах так вообще с этим проблемы Так что очень.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 672.121, "end": 682.246, "text": "Ребята У меня есть а вторая новость про самолёты про электричество в общем всё как вы любите и пришла эта новость из компании Угадайте какой,", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 682.36, "end": 686.758, "text": "rolls-royce оттуда откуда никто не ждал кроме Димы.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 686.458, "end": 687.954, "text": "Ну я даже дал понять.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 687.654, "end": 692.816, "text": "Да ты считаешь блоги и наверняка знал что они разрабатывают Да что.", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 693.219, "end": 699.858, "text": "Ну я не знал но я прямо ждал от них все автопроизводители уже давно", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 699.696, "end": 707.712, "text": "на всякий случай запрыгнули одной ногой в электро вагон а вдруг технология всех победили а выглядит так что на всех победит А вот авиапроизводителей всё ещё", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 707.628, "end": 716.539, "text": "сидели ждали чего-то а rolls-royce крупнейший производитель реактивный двигатель для истребителя пассажирской авиации Все ждали от них чего-то и даже.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 716.882, "end": 723.384, "text": "Дадим Я как раз хотел сказать что Поздравляю тебя с тем что дождался компания объявила что она завершилась", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 723.222, "end": 736.531, "text": "тестирование технологии которые планируют использовать свои линейки самолётов с электрическим приводом и самое интересное что эти самолеты ожидается побит рекорд скорости для самолетов", "confidence": 0.77, "track": 0, "speaker": "George"}, {"start": 737.199, "end": 747.792, "text": "испытания проводились на сегменте самолёта с натуральной моделью передней части фюзеляжа реального самолёта небольшого легкомоторного он был,", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 747.853, "end": 757.149, "text": "сильным электродвигателем и батареи хват емкости батареи хватает для пролета расстояние в 320 км.", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 757.606, "end": 760.82, "text": "Ожидается что двигатель будет обеспечивать,", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 760.857, "end": 768.109, "text": "достаточную мощность для полета со скоростью 480 км ч что в принципе сейчас", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 768.086, "end": 778.385, "text": "будет рекордное вообще это очень такая немаленькая скорость по сравнению например с красной 172 самое массовое Cessna в мире которая была произведена,", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 778.415, "end": 785.391, "text": "её максимальная скорость 228 км ч на уровне моря то есть мы видим разницу Да больше чем 2,", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 785.446, "end": 792.662, "text": "Хотя конечно тест налетает по дальности там на 1200 км в отличие от 320 но я думаю Это тоже вопрос времени.", "confidence": 0.79, "track": 0, "speaker": "George"}, {"start": 793.54, "end": 807.493, "text": "Так вот испытания прошли успешно испытания были на земле они включали в себя запуск лента на полной скорости проверку датчиков и прочих против многих нюансов.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 808.118, "end": 819.312, "text": "Что теперь в конце этого года обещают запустить самолёт в небо а уже в первом квартале следующего года будет регистрирование нового Рекорда скоро.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 819.553, "end": 822.419, "text": "Дим хотел бы себе такое вместо новый.", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 823.087, "end": 825.964, "text": "Хотел бы себе rolls-royce электрический двигатель.", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 827.197, "end": 829.071, "text": "Нет я про самолёт.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 828.771, "end": 843.174, "text": "Самолёт я водить не умею а я думаю справлюсь Я бы сказал даже интересно кто теперь из них выпустит первую Production модель rolls-royce rolls-royce самолёты.", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 843.83, "end": 855.842, "text": "По поводу введения в эксплуатацию а также читал новости о том что rolls-royce сейчас сотрудничать со скандинавскими региональными объединениями и в 2030 году", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 855.71, "end": 865.39, "text": "а есть план в запуске не менее 30 самолетов легкомоторных для уже такого обыкновенного использования для региональных перелет.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 865.763, "end": 869.494, "text": "Скандинавы как всегда впереди всей планеты по электрификации.", "confidence": 0.76, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 869.723, "end": 882.486, "text": "Да в них есть огромная программа для достижения такого 0 выброса углекислого газа и они к этому очень сильно стремятся и rolls-royce решила в этой компании полчаса.", "confidence": 0.88, "track": 0, "speaker": "George", "newpara": true}, {"start": 883.436, "end": 885.184, "text": "Вовремя.", "confidence": 0.71, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 886.122, "end": 892.239, "text": "Да ребята Это все новости которые у нас были на сегодня Спасибо что слушали нас.", "confidence": 0.88, "track": 0, "speaker": "George", "newpara": true}, {"start": 892.864, "end": 907.009, "text": "Спасибо как всегда ставьте лайки Подписывайтесь кстати не шучу это нам поможет может быть найти новых слушателей получить Вечеринка на разных платформах начнём наверное так что если вы то", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 906.871, "end": 910.007, "text": "Назовите Поставьте лайк на будет приятно.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 909.707, "end": 917.32, "text": "Я даже больше скажу поставьте 10 лайков Если вы хотите чтобы Юля вернулась следующую подсказку Всем пока.", "confidence": 0.9, "track": 0, "speaker": "George", "newpara": true}]