[{"start": 7.932, "end": 20.713, "text": "Всем привет Вы слушаете 12 выпуск техно-котики cove Мы выбираем самые важные новости науки за неделю и рассказываем вам сегодня студии Жора Дима и Юля Дим привет Что у тебя за рассказы.", "confidence": 0.84, "track": 2, "speaker": "George", "newpara": true}, {"start": 21.723, "end": 31.223, "text": "Рассказывай позавчера космический аппарат с именем Осирис коснуться астероида по имени.", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 31.674, "end": 33.831, "text": "Неизвестные тоже иди.", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 34.294, "end": 48.078, "text": "И масса это всё в прямом эфире транслировал А на Ютюбе правильно интервью у экспертов делали прямую трансляцию момента касания с камерой на этом аппарате В общем устраивали настоящие.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 49.172, "end": 52.405, "text": "Как бы очень много интересного,", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 52.435, "end": 64.303, "text": "при том что это даже не первое касание астероида до этой миссии Да misery's было две с половиной были американцы смесей мир которая собиралась просто облететь вокруг,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 64.453, "end": 77.907, "text": "потом об этом второе тихонечко разбиться и там умереть но так вышло что аппарат получился прочный он неожиданно не умер а продолжу послать данные ученые сначала удивились потом обрадовались Ну если не собирали ещё какой-то,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 78.148, "end": 88.531, "text": "Так что технически не был первым искусственным аппаратом который настроить сел потом были японских арбузы сначала rebus1 у которой Всё пошло не так,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 88.832, "end": 96.962, "text": "Старт ложили потом когда налетела была Солнечная вспышка Она вышла и батареи потом отказали двигатели потом все сломалось всё в чёртовой матери,", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 97.203, "end": 111.011, "text": "и каким-то образом непонятным он таки смог коснуться астероида и ещё и домой долететь на двух двигателях и половине крыла и доставить целый 1G грунта потому что сборщик грунта Нет ну как там 1 грамм.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 111.48, "end": 120.614, "text": "Потом была вторая Hayabusa которая уже удачная которая вообще говорят намного круче нынешний Василиса но может быть меньше встречалась", "confidence": 0.78, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 120.5, "end": 123.017, "text": "харибу завезла с собой целую", "confidence": 0.63, "track": 0, "speaker": "Dima"}, {"start": 122.952, "end": 137.481, "text": "роверов они прыгали по астероиду спускались на его поверхность она стреляла построит пулей уворачиваясь потом от осколков которые ты пуля разлетается потом улетел обратно кратер вот этой пули и потом оттуда забирала грунт.", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 137.932, "end": 139.879, "text": "Очень крутая была штука,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 140.15, "end": 154.505, "text": "есть и по поводу хобота называется мука шайбу за это по-японски Сокол но больше на слоника похож на такие забавные ушки солнечных панелей два глазика и посредине хоботок пылесосят остро.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 155.052, "end": 159.841, "text": "Вот я буду сейчас летит к нам обратно тем что она на пылесосе,", "confidence": 0.72, "track": 0, "speaker": "Dima"}, {"start": 159.992, "end": 172.55, "text": "а тем временем к новому астероиду подлетел Василиса Василиса больше похож на комарика если честно тоже два крылышка и хоботок мухаббатов потоньше что бухая будет похож на.", "confidence": 0.74, "track": 0, "speaker": "Dima"}, {"start": 173.14, "end": 185.8, "text": "И крылышками Так прикольно машет он их умеет складывать когда он подлетает к астероиду чтобы не задеть крыльями за камни он их так складывает вверх трогательно а потом потолки.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 187.73, "end": 202.56, "text": "Вот и Даже несмотря на то что он может быть менее Крутой и всё равно много чего интересного произошло пока никак не улетели прилетели сфотографировали строит оказалось что там нифига не всё так радужно как ожидалось думали увидят там песочек,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 202.818, "end": 213.568, "text": "и так далее оказалось что это здорово булыжник скучай искал песочек аноним Нет вообще непонятно даже что оттуда забирать потому что булыжники мухаббатов Каринка Морриконе,", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 213.869, "end": 219.379, "text": "В итоге пришлось Почти год летать вокруг астроида делать фотки в высоком разрешении.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 219.824, "end": 223.892, "text": "И поэтому на сегодняшний день вот этот обмену это самое,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 224.133, "end": 238.055, "text": "качественно фотографировании объектов всей Солнечной системе даже землю так качество не сфотографировали как его там разрешение 5 см и полная 3D карта каждый камень они знают каждый Большой Камень еще отдельные В общем фотографировали нельзя.", "confidence": 0.71, "track": 0, "speaker": "Dima"}, {"start": 238.59, "end": 245.687, "text": "Нашли удачное место в котором хотя бы булыжники поменьше Когда можно сесть место оказалось небольшим в итоге походами,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 246.102, "end": 260.066, "text": "Пришлось поменять техническое задание точность было из серии плюс минус 20 м и нормально сядем стало необходимо садиться с точностью 1 м потому что ну как бы пора уже полетел его не починить и не ясно ничего не Томск,", "confidence": 0.68, "track": 0, "speaker": "Dima"}, {"start": 260.331, "end": 274.572, "text": "трансляция это очень круто звучало Там специальный голос роботизированный Раз в пять минут транслировать по радио движение расстоянии 2м точность плюс-минус 1м и они начали парами бриллиантом В итоге садился куда-то,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 274.753, "end": 278.779, "text": "полна греб и полетел к себе домой.", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 281.129, "end": 288.519, "text": "Точно такие же проблемы были ухо и болит но ученые как бы вроде кажется не учатся на своих ошибках Но на самом деле могли бы учиться,", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 288.52, "end": 302.989, "text": "но миссия это штука не быстро это есть когда Hayabusa пролетала выяснять ровно тоже проблемы телекомстрой выглядела хорошо издалека подлетели ближе сфотографировали ужаснулись оказалось что это страшно маленький кругленький камушек.", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 303.452, "end": 312.363, "text": "Тоже летали долго фотографировали когда хайбула с этими проблемами столкнулась К сожалению что-то менять Василисе было уже поздно он в тот день уже страдал.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 312.832, "end": 321.407, "text": "Так что нельзя долго 4 года сначала оттуда астероиды дальше чем Луна потом ещё два-три года возвращается,", "confidence": 0.69, "track": 0, "speaker": "Dima"}, {"start": 321.768, "end": 326.551, "text": "Нафига Святая делали Ну первый раз вообще говорят потому что тупо интерес", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 326.521, "end": 340.197, "text": "но особенно с этим миром который просто хотели разбить Я построю Ты посмотри на что будет там брызги полетели полетели полетели Прикольно какой обуза чуть-чуть лучше Но примерно то же самое А вот этот новый астероид бенну,", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 340.522, "end": 353.964, "text": "с научной точки зрения все-таки чуть поинтересней он интересен в первую очередь тем что он образовался на ранних этапах формирования Солнечной системы он сделан из того материала из которого сделан Всё вокруг нас.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 354.481, "end": 363.35, "text": "Он мог бы быть планетой но не стал и вот проследить историю Солнечной системы понятий С чего вообще Всё вокруг создана,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 363.675, "end": 367.701, "text": "на этот вопрос поможет ответить кусок Земли.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 368.561, "end": 382.778, "text": "Сколько Земле не собрали это отдельная такая тема А когда запускали хайбуллин непонятно было на главной что-то или нет ну потому что всё сломалось и они гадали В общем она потом спустилась свою капсулу килограмм земли красота сейчас.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 383.517, "end": 390.631, "text": "Сколько собрал Осириса не знают Уже сейчас говорите как ты знаешь какой-нибудь.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 391.443, "end": 392.65, "text": "Понятия не имею.", "confidence": 0.95, "track": 2, "speaker": "George", "newpara": true}, {"start": 394.484, "end": 407.313, "text": "Вот мне была первая мысль такая знаешь если это не знаю весы поставить туда потом я понял что там работать не будут он же находится в поле притяжения маленького 2 построить.", "confidence": 0.79, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 407.583, "end": 412.3, "text": "Давай Юля спросим Может быть она знает.", "confidence": 0.74, "track": 2, "speaker": "George", "newpara": true}, {"start": 412.0, "end": 418.417, "text": "А сегодня поняла почему я знаю я не знаю я же только на него объясню.", "confidence": 0.62, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 418.76, "end": 420.995, "text": "Ну отдавать.", "confidence": 0.68, "track": 2, "speaker": "George", "newpara": true}, {"start": 420.888, "end": 422.99, "text": "Говори ответ.", "confidence": 0.7, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 423.489, "end": 437.742, "text": "В общем построить маленький Ну как маленький Да почти 500 м это если на него посмотреть это лучше чем Эйфелева башня но правда меньше чем нерская торговый центр носим притягивает он слабо нормально что не воткнуть они вращают,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 437.803, "end": 446.57, "text": "космический аппарат вокруг самого себя и смотря как быстро повернулся Вот пока он был пустой он поворачивался за N секунд а теперь разгрузо.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 447.153, "end": 455.409, "text": "При том же импульсе провинился чуть-чуть меньше и таким образом они поймут насколько он потерян и сам еще не знали в начале score,", "confidence": 0.71, "track": 0, "speaker": "Dima"}, {"start": 455.638, "end": 469.873, "text": "он должен забрать если заберёт хотя бы полкилограмма все будут Мега счастлива это будет очень много материала для того чтобы не только себе оставить в нас но и они обещали раздать странам участникам остальным желающим максимыч анализ.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 470.607, "end": 478.376, "text": "А Вторая причина по которой пену интересен Это то что он входит в топ 5 известных опасных,", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 478.49, "end": 490.995, "text": "в нашей солнечной системе это штука с нестабильными орбитами он не всегда между Землей и Марсом иногда он подлетает аж до орбиты Венеры иногда улетает Чуть подальше и через 50 лет он будет пролетать,", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 491.206, "end": 501.03, "text": "рядом со мной есть даже шанс контакта в общем за ним следят на всякий случай это штука опасная но гораздо больше шансов телефон В итоге вперёд сравнение ручей.", "confidence": 0.75, "track": 0, "speaker": "Dima"}, {"start": 501.475, "end": 507.892, "text": "Вот вот такая штука ждём результатов А тем временем,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 507.911, "end": 519.231, "text": "обуза уже едет к нам А и осталось всего-ничего буквально там 15 млн километров до земли у них на сайте есть красивая траектория и счётчик когда,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 519.502, "end": 526.112, "text": "сядет упадёт он где-то в Австралии второй вопрос на сегодня как думаешь сколько мне осталось лететь по.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 527.272, "end": 528.323, "text": "Два года.", "confidence": 0.73, "track": 2, "speaker": "George", "newpara": true}, {"start": 529.892, "end": 533.942, "text": "Юля твоя ставка.", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 534.585, "end": 541.207, "text": "Сначала звучало 4 года или я попутала С другим полётом на 4 года туда 4 года.", "confidence": 0.64, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 540.919, "end": 550.851, "text": "423 обратно но он это делал в восемнадцатом году в общем да он упадет Через 2 месяца в декабре,", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 551.272, "end": 555.586, "text": "Австралия вот такие скорости Тамани в космосе 15 млн км.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 556.05, "end": 563.2, "text": "Скоро будет здесь все будут анализировать данные грунта оттуда и ждать нового Куско.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 565.484, "end": 580.193, "text": "Прикольно поразительное конечно я представляю себе не привозите полкилограмма разделяют между собой берут вот эти вот пластиковые пакетики с лаком засыпаю такие-то вот в эту страну это в Европу и потом какие-то чуваки и зуд,", "confidence": 0.83, "track": 2, "speaker": "George", "newpara": true}, {"start": 580.344, "end": 584.31, "text": "порошок камень который привезли хрен знает откуда вообще с космос.", "confidence": 0.83, "track": 2, "speaker": "George"}, {"start": 584.629, "end": 588.264, "text": "Вопрос интересно Россия участвовать в этом проекте или нет.", "confidence": 0.76, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 589.117, "end": 601.976, "text": "А в постройке не участвовала но если честно я не знаю участвует ли российские учёные по-другому и положили кусок камня или нет А насчёт пакетиков Ты кстати вообще не ошибся 1 спускаемая капсула.", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 602.446, "end": 612.649, "text": "Buzovna реально приземлилась в таком двойном пакетики чтобы мячи сесть и чтобы не не попортить образцы почти такой.", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 613.316, "end": 615.335, "text": "Сарафан радиатор сэндвича.", "confidence": 0.57, "track": 0, "speaker": "Dima"}, {"start": 615.533, "end": 620.917, "text": "Какая у тебя новость на сегодня.", "confidence": 0.91, "track": 2, "speaker": "George", "newpara": true}, {"start": 621.206, "end": 625.069, "text": "Она у меня наверное про более земные проблемы,", "confidence": 0.88, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 625.418, "end": 632.635, "text": "проблема Не новая и новость на самом деле не новое но я сначала поинтересуйтесь у вас есть ли у вас знакомое.", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 633.17, "end": 636.438, "text": "Который приверженцы теории того что", "confidence": 0.84, "track": 1, "speaker": "Yulia"}, {"start": 636.427, "end": 648.324, "text": "раньше было лучше раньше люди были здоровее А сейчас вот эти вакцины и прочее делают жизнь хуже и человек больше более это так да.", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 648.613, "end": 653.985, "text": "Я передаю привет своему папе папа если ты слышишь меня.", "confidence": 0.95, "track": 2, "speaker": "George", "newpara": true}, {"start": 654.754, "end": 661.382, "text": "Окей Я походу подготовила новость для него Диму тебя нет таких знакомых есть то вообще.", "confidence": 0.68, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 662.02, "end": 674.945, "text": "Да я тут сначала тогда проведём немного статистики оказывается есть отчет который называется мировое мировые демографические перспективы и всё о том что,", "confidence": 0.84, "track": 1, "speaker": "Yulia"}, {"start": 674.969, "end": 682.51, "text": "население Земли стареет стреляет по двум факторам первый фактор это снижается рождаемость второй фактор,", "confidence": 0.78, "track": 1, "speaker": "Yulia"}, {"start": 682.57, "end": 691.163, "text": "новости для приверженцев альтернативной теории что увеличивается продолжительность жизни и все идет к тому что.", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 691.854, "end": 701.811, "text": "Население стареет и сейчас в 2019 году каждый 11 человек на земле был старше 65.", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 702.28, "end": 709.695, "text": "Ожидается что к 2050 году каждый шестой человек в мире будет старше 65 лет,", "confidence": 0.94, "track": 1, "speaker": "Yulia"}, {"start": 709.828, "end": 720.361, "text": "и есть ещё одна статистика по прогнозам число людей в возрасте 80 лет и старше утроится 143 млн.", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 720.92, "end": 727.572, "text": "Опять в 2019 году до 426 млн В 2050 году IV.", "confidence": 0.84, "track": 1, "speaker": "Yulia"}, {"start": 727.272, "end": 731.081, "text": "То есть имело смысл да пенсионная реформа повышением возраст.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 730.781, "end": 741.477, "text": "Да наверное Да имела смысл но и плюс опять же уже сейчас думает о том что будет высокая нагрузка и", "confidence": 0.84, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 741.375, "end": 749.139, "text": "непонятно как с этим надо будет справляться и есть много различных проектов по поводу того как к этому подготовиться.", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 749.704, "end": 762.815, "text": "Как надо будет жить она в будущем с таким большим процентом пожилых людей и в Европе уже сейчас озадачилась этим и есть проект который это в том что они хоть,", "confidence": 0.83, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 762.9, "end": 766.33, "text": "снизить нагрузку на систему здравоохранения", "confidence": 0.94, "track": 1, "speaker": "Yulia"}, {"start": 766.295, "end": 779.683, "text": "понятно что чем больше пожилых людей тем больше нужно ресурсов на то чтобы помогать им по медицинским услугам плюс нужен уход постоянный они хотят.", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 780.128, "end": 783.402, "text": "Перестроить дома который будут,", "confidence": 0.85, "track": 1, "speaker": "Yulia"}, {"start": 783.571, "end": 790.451, "text": "направлено именно на поддержание жизни пожилых людей и естественно там будет участвовать искусственный,", "confidence": 0.82, "track": 1, "speaker": "Yulia"}, {"start": 790.566, "end": 794.681, "text": "Почём там будут приколы в этом доме.", "confidence": 0.83, "track": 1, "speaker": "Yulia"}, {"start": 795.102, "end": 800.883, "text": "Например там будет умное зеркало которое будет по изображению,", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 800.991, "end": 815.485, "text": "понимать здоровья состояние здоровья человека то есть там измеряют артериальное давление смотреть на его зрачки понимает что с ним происходит плюс будут отслеживаться по дому если человек упал,", "confidence": 0.83, "track": 1, "speaker": "Yulia"}, {"start": 815.689, "end": 821.374, "text": "дом поймет это вызовет скорую видимо или не знаю Или просто скинет,", "confidence": 0.82, "track": 1, "speaker": "Yulia"}, {"start": 821.482, "end": 830.982, "text": "информация об этом родственникам в общем всё в этом доме будут настроены на то чтобы мониторить состояние человека и возможности помогать ему в этом,", "confidence": 0.94, "track": 1, "speaker": "Yulia"}, {"start": 831.175, "end": 835.579, "text": "а я не думаю что это один из хороших.", "confidence": 0.93, "track": 1, "speaker": "Yulia"}, {"start": 836.535, "end": 842.67, "text": "Из хороших проектов который поможет снизить нагрузку и так сказать подготовиться к", "confidence": 0.93, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 842.628, "end": 846.696, "text": "2050 году когда будет большой процент пожилых людей,", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 846.714, "end": 856.629, "text": "Вот тема для обсуждения как он такой дом хотели бы в старости жить в доме который за вами следит и ждет когда вы умрёте по-видимому меню.", "confidence": 0.85, "track": 1, "speaker": "Yulia"}, {"start": 858.564, "end": 860.282, "text": "Потом переписывает на себя.", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 859.988, "end": 866.556, "text": "Спускайся я Ясно этот я за тобой следил 20 лет так что я заслужила.", "confidence": 0.86, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 868.119, "end": 878.712, "text": "Я сейчас хочу в таком доме жить мой дом за мной следить чуть-чуть но недостаточно Я хочу с тобой лучше меня знал не знаю там папки с утра подносила вечер Кто такой фигнёй.", "confidence": 0.76, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 879.35, "end": 884.21, "text": "Мы тоже следить знаю когда я ухожу прихожу тапки не переносятся ещё.", "confidence": 0.75, "track": 2, "speaker": "George", "newpara": true}, {"start": 888.093, "end": 894.744, "text": "Если серьёзно с одной стороны хорошая новость другой стороны грусть,", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 894.991, "end": 903.049, "text": "об этом приходится задумываться то есть предполагается что и в общем я распределяю предполагается что пенсионеры будут жить в одиночку.", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 903.818, "end": 907.237, "text": "В общем-то жить опасно и игру", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 907.153, "end": 921.022, "text": "Так что зеркало которая с утра подсказывает тебе что-то и с тобой общается это очень хорошая вещь на такой искусственно тебя могу сейчас сам написать примерно за 15 минут просто нужно мне кажется ты устал", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 920.926, "end": 927.638, "text": "я вот Раньше лучше было заметить куда исчез понимаю тебе можно даже каждое утро так.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 927.861, "end": 940.113, "text": "Отличная идея то что связаться с ребятами которые занимаются умным домом подкинуть ему пару дней Но тут наверное ещё вопрос с того что теперь наверное посуда,", "confidence": 0.8, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 940.263, "end": 951.59, "text": "интересно будет чтобы ну как интересно они будут заинтересованы в том чтобы люди сохраняли свое здоровье были активными максимально долго потому что.", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 952.3, "end": 960.67, "text": "Очень много ресурсов придется тратить на то чтобы поддерживать тебя в пожилом возрасте если ты так не можешь сама с собой ухаживать Но у тебя плохое Здорово.", "confidence": 0.81, "track": 1, "speaker": "Yulia"}, {"start": 961.277, "end": 970.579, "text": "Что в принципе логично когда тебе привале там до 65-70 системы здравоохранения твой лучший друг.", "confidence": 0.82, "track": 1, "speaker": "Yulia"}, {"start": 971.072, "end": 979.773, "text": "Света очень интересно обсуждать на фоне коронавирусной инфекции которые просто освобождает государства таких обязательств.", "confidence": 0.8, "track": 2, "speaker": "George", "newpara": true}, {"start": 980.59, "end": 982.206, "text": "Думаешь договор.", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 981.996, "end": 984.021, "text": "Конечно досуге.", "confidence": 0.86, "track": 2, "speaker": "George", "newpara": true}, {"start": 984.526, "end": 991.376, "text": "А кто-нибудь считал сколько это обойдется они указывали в своем исследовании То есть мне нужно m1000.", "confidence": 0.68, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 989.91, "end": 991.767, "text": "Да конечно нет ты что,", "confidence": 0.72, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 992.158, "end": 1005.918, "text": "зачем я думаю что что они пока делают оптимистичные прогнозы как всегда знаешь рассчитывают она сама потом когда дело доходит до реализации Она случайно увеличивается 20 раз немножко не читали.", "confidence": 0.84, "track": 1, "speaker": "Yulia"}, {"start": 1006.862, "end": 1012.54, "text": "Не думаешь сейчас будет занижать стоимость этого проекта чтобы он стартанул.", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 1013.31, "end": 1018.591, "text": "И тут я Знаешь наверное даже соглашусь потому что те кто считают обычно так", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1018.502, "end": 1031.979, "text": "университеты государственная структура ещё есть рядом Бизнес есть рядом Amazon Apple и Google иногда все кроме оплачены чудесный бизнес модель с продажей твоих данных поэтому все товары на полки которые", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 1031.872, "end": 1040.158, "text": "обеспечивает искусственный интеллект не стоит сильно дешевле чем мы ожидали от них ещё буквально пару лет назад и во многом они дешевле потому что", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 1040.038, "end": 1053.798, "text": "не вся стоимость мне все стоимость 1.000 которую ты платишь за девайс ты её видишь часть стоимости ты покрываешь тем что ты с ним общаешься тем что он знает чего ты искал чего ты хотел что не купишь Кому продать", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 1053.685, "end": 1063.371, "text": "историю и так далее Поэтому если полить это было бы неплохо чтобы он полетел так тому моменту наверняка", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1063.341, "end": 1078.333, "text": "умные устройства котлов углов и амазонов они уже будут мониторить такое количество данных и тебе что принципе можно будет и диагноз поставить и скорую вызвать автоматически и поговорить с утра за жизнь отдам как раньше было.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1078.033, "end": 1081.128, "text": "Я кстати сейчас ещё дополню что,", "confidence": 0.84, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1081.471, "end": 1091.884, "text": "меня буквально недавно состоялся разговор с одной девушкой которая работает войти но у них Focus идёт именно named учреждении и они сейчас активно", "confidence": 0.77, "track": 1, "speaker": "Yulia"}, {"start": 1091.854, "end": 1100.351, "text": "разрабатывать приложения но они разрабатывают 3dk вида но covid триггернуло естественно всю эту историю и там всё.", "confidence": 0.79, "track": 1, "speaker": "Yulia"}, {"start": 1101.21, "end": 1108.222, "text": "Автоматизировать то есть весь процесс общения с пациентами консультация идёт через приложение", "confidence": 0.85, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1108.037, "end": 1118.576, "text": "ты можешь поговорить с врачом он тебе может там назначить анализы или просто прописать так это лекарство он-то может отслеживать,", "confidence": 0.8, "track": 1, "speaker": "Yulia"}, {"start": 1118.679, "end": 1126.418, "text": "твоё состояние здоровья всё это происходит онлайн и даже для тех Вот я говорю на 5 утра covid Раз уж мы начали продавать.", "confidence": 0.79, "track": 1, "speaker": "Yulia"}, {"start": 1126.839, "end": 1131.514, "text": "А система сейчас так перегружена что они даже вынуждены,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1131.767, "end": 1146.578, "text": "чтобы поддерживать родственников в курсе того что происходит с людьми которые попадают в инфекционное отделение котором ты не можешь связаться что они отправляют автоматические Каждый раз когда идёт обновление в системы состояние здоровья человека в этом предложении приходит оповещение.", "confidence": 0.8, "track": 1, "speaker": "Yulia"}, {"start": 1147.204, "end": 1151.812, "text": "К сожалению даже когда происходит смерть человека тоже,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1151.939, "end": 1162.581, "text": "падает уведомление о том что человек умер с одной стороны это ужасно что ты получаешь сообщение о смерти человека через приложение с другой стороны наверное,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1162.858, "end": 1170.512, "text": "это тоже разгружает врачей и наверное в данной ситуации другого выхода нет вот дополнение к истории.", "confidence": 0.92, "track": 1, "speaker": "Yulia"}, {"start": 1170.699, "end": 1176.365, "text": "На месте врача я буду даже очень понравился такой системе лишь бы никто там не правильную кнопку не нажал.", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1176.787, "end": 1190.27, "text": "Да но я думаю что-то мне в кнопки дело просто когда там же всё в базах обновляешь сейчас состояние пациентов заносят в базу если всё правильно делается не может быть ошибки,", "confidence": 0.85, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1190.535, "end": 1198.635, "text": "всё-таки тебе нужно премного наверное данных вести по поводу там дата время смерти и причина смерти этому очень трудно ошибиться Хотя,", "confidence": 0.79, "track": 1, "speaker": "Yulia"}, {"start": 1199.008, "end": 1201.009, "text": "человеческий фактор такое дело.", "confidence": 0.92, "track": 1, "speaker": "Yulia"}, {"start": 1201.333, "end": 1204.422, "text": "Ты недооцениваешь возможности компьютера.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1204.122, "end": 1206.291, "text": "Да согласна.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1208.52, "end": 1211.002, "text": "Позитивная такая Note предлагай.", "confidence": 0.62, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1210.702, "end": 1212.462, "text": "Я сегодня.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1214.253, "end": 1215.382, "text": "Сегодня.", "confidence": 0.75, "track": 1, "speaker": "Yulia"}, {"start": 1215.232, "end": 1219.649, "text": "1 1 1 1 1 позитивный.", "confidence": 0.55, "track": 2, "speaker": "George", "newpara": true}, {"start": 1219.349, "end": 1222.233, "text": "Я молчу всё молчу.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1221.975, "end": 1228.939, "text": "Тогда давайте мы все замолчали и на этом закончим наш выпуск дадим.", "confidence": 0.85, "track": 2, "speaker": "George", "newpara": true}, {"start": 1229.558, "end": 1232.58, "text": "Пока не болейте.", "confidence": 0.94, "track": 1, "speaker": "Yulia", "newpara": true}]