[{"start": 0.006, "end": 7.571, "text": "Выслушайте тех Техно-котиков подкаст об интересных событиях мира это науки с вами.", "confidence": 0.68, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 8.022, "end": 9.488, "text": "Июля.", "confidence": 0.73, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 10.119, "end": 20.413, "text": "Выпуск 2 Сегодня мы без ссоры поэтому начну я новость у меня сегодня такая которой я мечтал ты мечтала чтобы тебя искал про британских.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 20.227, "end": 23.249, "text": "Наконец-то.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 23.4, "end": 28.314, "text": "Британские чёрные британские ученые сделали материал который они.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 28.838, "end": 39.101, "text": "Samhini разрезаем материалом в мире говорят что невозможного порезать назвали него протий кто не знает кто такой протей Это был такой Бог Русалка Угре.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 39.492, "end": 44.593, "text": "Должно быть он был еще тем что он трансформировался то есть это был такой русалка.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 46.745, "end": 55.415, "text": "Вот а вдохновлялись учёный по словам их самих чешуи рыбы и кожурой грейпфрута.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 58.258, "end": 59.904, "text": "Пока не очень Ясно ну.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 59.833, "end": 61.587, "text": "Да давай.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 60.445, "end": 65.445, "text": "Грейпфрут грейпфрут их порадовал почему-то тем что если его.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 65.757, "end": 71.634, "text": "По словам ученых уронить с 10 м то внутри он значит останется цел.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 72.037, "end": 78.875, "text": "И у них есть даже ссылка на исследовательскую работу то есть какие-то другие Ученые до них роняли грейпфрута 10 м,", "confidence": 0.74, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 79.025, "end": 90.052, "text": "а рыбка уже интересней рыбка называется арапайма она живет в амазонке и она живёт Там где я живу рядом с ней Пираньи это чуть ли не единственный рыба которая там Comfy.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 90.431, "end": 95.238, "text": "Пираньи её не жрут они Живут они потому что у него очень,", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 95.538, "end": 107.652, "text": "прочная чешуя Почему ещё такая прочная потому что она сделана как фанера Она из нескольких слоев и в каждом слое волокна под углом 90 градусов друг другу,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 107.701, "end": 115.356, "text": "поэтому когда Пиранья пытается Это прокусить у неё не сразу получается плюс она ещё волнистая есть даже предположение что.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 115.753, "end": 127.38, "text": "Амплитуда этих волны и частота она примерно подходит под чистоту зубов Пираньи чтобы ей было еще сложнее неприятнее скрести об этом чешую Но это точно неизвестно.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 127.753, "end": 141.189, "text": "Почему учёные не вдохновлялись фанерой тоже неясно вдохновляться фанеры людьми Так прикольно как рыбка из Амазонки А если серьёзно короче взяв всю эту информацию на вооружение собрали.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 141.49, "end": 151.344, "text": "Фанерный лист из палочек алюминия между полосками алюминия ещё накидали маленьких керамических шариков где-то по 13 мм.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 151.897, "end": 162.251, "text": "Что у них из этого Получилось у них получился такой интересный композитный материал алюминиевая фанера с шариками как эта штука работает работает в прикольно если пилить её болгарка.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 162.576, "end": 170.105, "text": "Шарики начинают микро вибрировать вызывают ответную вибрацию режущего диска и разрушают его.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 170.508, "end": 178.758, "text": "Диск стачивается на 25 50% за 40 буквально секунд если кто-то опередил болгаркой знаешь это очень быстро это.", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 179.155, "end": 187.675, "text": "Я не знаю даже если кирпичи пилить так быстро не получается Это означает что всё за 45 секунд где закончился нужно иметь новый а.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 188.138, "end": 201.754, "text": "Пропили буквально там пару мм для сравнения те же самые ученые взяли лист брони стали марок 220 и 10 мм сантиметров лист и пропили вас тоже самое болгарка,", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 201.785, "end": 211.273, "text": "даже 10% там ни случилось в общем бронесталь прекрасно пили саоих чудесный материал из алюминия Нет он ещё и алюминиевый поэтому он в 6 раз легче,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 211.55, "end": 222.462, "text": "найди-ка довольно тут конечно заметить что бронесталь она не создана быть прочной она создана быть немножко Мягкой и вязкой поэтому тут Наверное у них такой британских.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 223.093, "end": 226.043, "text": "Ну по-моему всё равно прикольно тебе прикол.", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 226.206, "end": 240.501, "text": "Но я пока это не от всех восторгов но наверное Да это круто а я сразу же думаю о том что где применять то что я себе нашла материала.", "confidence": 0.82, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 240.387, "end": 249.713, "text": "Ну вот интересно где применять и Я видел у них в оригинальном в оригинале публикации было написано мол Давайте делать из этого двери Хорошая идея текста.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 249.713, "end": 252.014, "text": "Ну да Логично.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 252.471, "end": 258.804, "text": "Тонкую легкую дверь а она всё равно будет не прописываться и мол замки для велосипедов Ну вот тут,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 258.901, "end": 271.718, "text": "тут я прямо почувствовал что учёные явно не воровали сами никогда велосипеды тогда хорошо не говорит Потому что велоур они не ходят с бугорками они ходят с ножницами по металлу этом ничего не пилится просто переписываемся.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 272.097, "end": 276.189, "text": "В общем они из-за прошлой неделе убрали строчку.", "confidence": 0.94, "track": 1, "speaker": "Dima"}, {"start": 276.117, "end": 280.864, "text": "Подсказал да как это делается.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 280.684, "end": 284.667, "text": "Я верю что-то кто-то написал в комментариях.", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 285.028, "end": 296.553, "text": "Вот а из из применение которых я сам мог бы подумать по-моему очень очень круто было бы сделать из этого перчатку для того человека который с болгаркой работы.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 298.795, "end": 303.296, "text": "И он придёт домой со всеми пятью Соня пальцами на каждой из рук.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 303.254, "end": 306.781, "text": "Настя хороший бонус.", "confidence": 0.73, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 307.328, "end": 319.76, "text": "У меня есть друг столяр у него пальцы интересно выглядят они Уже побывали в передрягу её сегодня были перчатки с этим материалом он бы издалека могут даже за пень.", "confidence": 0.77, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 320.127, "end": 330.018, "text": "Ну в общем это больше про Безопасность это какие-то не знаю может сейфы ещё одна Хотя мне кажется Уже не актуально.", "confidence": 0.81, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 330.253, "end": 340.42, "text": "Хороший вопрос не знаю очень интересно я посмотрел как делается другая броня оказывается в общем-то идея Не Нова и вот такую фанеру металлическую,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 340.63, "end": 352.161, "text": "кушай отделали в том числе и стали применяли для всяких разных танков и и броневиков это просто видимо новое слово вот эти вот шарики они как бы добавляют какое-то.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 352.462, "end": 358.597, "text": "Дополнительной динамической функции материала То есть раньше броня как было чем-то", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 358.459, "end": 371.739, "text": "толщина стали тем круче а потом люди начали думать как бы так сделать чтобы она была какая-то там умная динамическая потому что снаряд в борьбе снаряда и брони всегда побеждал и начали появляться крутые", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 371.703, "end": 381.642, "text": "активные материалы Там те же неньютоновские жидкости например которые твердеют когда через них что-то пытается пролезть быстро Но остаются мягкими,", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 381.835, "end": 390.133, "text": "нормальном использовании кстати тоже видел были такие экспериментальные бронежилета где они ньютоновскими жидкостями системе пропитывали,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 390.301, "end": 401.358, "text": "Я нет этого становилось еще лучше И кстати нетипично Неньютоновская жидкость Я тоже маленький растворённый как-нибудь шарики в чём-нибудь дома можно сделать если крахмал в воде разве.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 401.809, "end": 406.099, "text": "Будет не не зоновская жидкость такой интересный хэнгаутс.", "confidence": 0.6, "track": 1, "speaker": "Dima"}, {"start": 405.805, "end": 415.99, "text": "Ну ты начал говорить про жидкости и получается рассказывали они в основном про то что материал идет нельзя никак распилить на,", "confidence": 0.82, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 416.279, "end": 425.869, "text": "Мне кажется наверное есть всё-таки какая-то технология как с ним можно побороться как раз-таки какие-нибудь жидкости не знаю которые могут растворить его или ещё что-то.", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 427.089, "end": 428.633, "text": "Ну кстати да,", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 428.753, "end": 439.341, "text": "погода жидкости хорошо что ты сказала Ане protester ещё два способа и вот это интересно И этот-то почему они его назвали Протерм этот же не знаю какой-нибудь британцы вот работает", "confidence": 0.73, "track": 1, "speaker": "Dima"}, {"start": 439.257, "end": 448.535, "text": "но простой такой балбес Трансформеры материал нас такой весь многогранный Они вообще резали Вот же там как это по-русски это будет Ново.", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 449.184, "end": 458.185, "text": "Резаком такой тонкой тонкой очень мощной струйкой она разрезает вообще обычно всё к чертовой матери но этот материал она не разреза,", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 458.372, "end": 467.265, "text": "они разрезанного по той причине что там есть и шарики Ну теперь не работали по-другому они никак не прерывались тройку разрушать Не надо так сама разрушается,", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 467.482, "end": 480.01, "text": "они просто её отражали потому что они круглые и они рассеяли поток И значит вот этот материал этой водяной струей режется в разы дольше чем точно такой же кусок алюминия без", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 479.939, "end": 488.465, "text": "Ну материал дома тебя лёгкие он при этом горючее он при этом хрупкий достаточно по сравнению со сталью общем", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 488.351, "end": 491.5, "text": "кувалда его скорее всего будет раздолбать проще чем.", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 491.945, "end": 498.668, "text": "Но возможно неподготовленный вор который подойдёт дверью и со своей привычной болгаркой начнет резать очень сильно.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 499.023, "end": 509.557, "text": "Но всё-таки интересно как можно побороться с этим материалом Неужели его нельзя никак победить И второй вопрос У меня ещё мучает Какова себестоимость,", "confidence": 0.84, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 509.774, "end": 517.02, "text": "можно ли можно ли будет себе позволить замочек на велосипед из этого материала или это что-то будет слишком дорого.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 518.048, "end": 527.758, "text": "Британские ученые обещали сделать дёшево у них полностью расписан весь процесс он выглядит Как несильно дорогой они укладывают алюминиевую проволоку слоями", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 527.645, "end": 536.742, "text": "между ними насыпают шарики l.o.l. шарики Правда пока насыпают или вручную чтобы аккуратно получилось но я думаю это автоматизируется а потом всё это вместе,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 536.947, "end": 545.022, "text": "При этом проку они делают из алюминиевого порошка парень который потом при запекании образуют дополнительно.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 545.426, "end": 554.132, "text": "Внутри поэтому материал получается пористый получится лёгкий и оставляет немножко место вот этим шариком чтобы вибрировать когда их.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 555.202, "end": 564.101, "text": "Ну круто в принципе я бы себе наверное поставила замок на дверь если была возможность если это не сильно дорого действительно.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 564.318, "end": 570.916, "text": "Нужно быть просто телефон нарезки валорант и чем-нибудь ещё тогда Вот точно не догадается какой.", "confidence": 0.71, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 571.811, "end": 577.844, "text": "Да надо подождать новостей по поводу того когда появится в общем доступе.", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 578.566, "end": 587.699, "text": "Ну я голосую за перчатки Я жду когда у каждого столяра появится перчатка которая позволит ему претит а мы со всеми пальцами Давай ты просто.", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 587.976, "end": 593.347, "text": "Да хорошо наверное у меня она не такая грандиозная Я про,", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 593.504, "end": 603.569, "text": "новости о наболевшем а именно про образование в сфере IT и новая заключается в том что Google запустил обучающую программу для подготовки.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 603.966, "end": 609.452, "text": "И на первый взгляд новости кажется какое-то грандиозное потому что Google уже давно.", "confidence": 0.91, "track": 0, "speaker": "Yulia"}, {"start": 609.909, "end": 620.286, "text": "Делать различные программы обучающие у них есть платформы этом Google Академия starshop есть отдельная платформа для Digital воркшоп Лофт", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 620.178, "end": 622.425, "text": "В общем у них есть множество", "confidence": 0.95, "track": 0, "speaker": "Yulia"}, {"start": 622.33, "end": 633.254, "text": "Короче их курсов которые ты можешь пройти потом почитать справку сдать экзамен получить сертификаты стать сертифицированным специалистом по какому-то конкретному инструменту или направление.", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 633.573, "end": 643.908, "text": "Но тут они решили сделать что-то более грандиозные они запускают программу которая будет рассчитана на 6 месяцев и они собираются подготовить специалистов в области.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 644.467, "end": 653.931, "text": "В четырех направлениях Это аналитик данных дизайнер Проджект менеджер и АйТи Саппорт и вся,", "confidence": 0.84, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 654.118, "end": 663.479, "text": "Когда родилась новость заключается в том что сертификат который ты получаешь после 6 месяцев обучения будет приравниваться к степени бакалавра", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 663.275, "end": 676.819, "text": "Google тебе говорит у тебя есть два выбора Ты можешь пойти в традиционно университет получится 4 года и потом пойти работать или можешь пойти к нам на курсы отучиться 6 месяцев потом также пойти работать и получать хорошие", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 676.742, "end": 685.232, "text": "или на самом деле научиться как гвоздь в крышку гроба традиционного образования которое так чувствует себя него.", "confidence": 0.78, "track": 0, "speaker": "Yulia"}, {"start": 685.972, "end": 694.726, "text": "А например есть такие тревожные цифры что в этом году Гарвард столкнется с падением доходов на 14", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 694.613, "end": 705.687, "text": "415 млн доллоров в следующем году Они ждут снижения на 715 млн доллоров и в целом конкретно США есть тенденция Что за последние 8 лет.", "confidence": 0.91, "track": 0, "speaker": "Yulia"}, {"start": 706.024, "end": 709.232, "text": "Идет спад в образовании,", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 709.245, "end": 717.014, "text": "то есть охват упал примерно на 11% во всех секторах это имею в виду государственная школа и местные колледже частные школы", "confidence": 0.83, "track": 0, "speaker": "Yulia"}, {"start": 716.942, "end": 724.97, "text": "давно уже я взрывается проблема что традиционное образование не такая гибкая и не поспевает за рынком", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 724.904, "end": 738.653, "text": "И даже если ты сейчас поступаешь ты какую-нибудь специальность которая востребована и нужно то через 3 года когда ты получишь свою корочку скорее всего рынок уже изменится и тебе опять учиться,", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 738.888, "end": 745.659, "text": "как раз-таки Google хочет закрыть эту проблему плюс они делают программы достаточно,", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 745.666, "end": 751.62, "text": "дешёвая считаю она будет стоить всего 300 долларов за 6 месяцев по 50 долларов в месяц", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 751.585, "end": 763.02, "text": "доступные цены и они как раз таки хотят сделать образование доступным потому что высшее образование всё-таки дорогой если там опять же говорить про США,", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 763.032, "end": 771.45, "text": "там иногда вообще от происходят страшные вещи когда люди там закончили университет 15 лет назад и до сих пор оплачиваются образование.", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 771.949, "end": 782.05, "text": "Ну и конечно же самое очевидное то что они закрывают потребность нехватки кадров специалисты нужны сейчас времени ждать когда они обучатся нету,", "confidence": 0.91, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 782.255, "end": 785.409, "text": "и естественно это такое первый шаг,", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 785.674, "end": 793.894, "text": "серия того что происходят какие-то трансформации образования плюс ещё накладывается последние события например по расчётам икра.", "confidence": 0.74, "track": 0, "speaker": "Yulia"}, {"start": 794.255, "end": 798.407, "text": "Глобальная безработице 2020 году мощности четверти миллиарда", "confidence": 0.86, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 798.395, "end": 811.861, "text": "человек из-за во-первых автоматизация всё развивается но ещё плюс пандемия которая достала триггером того что стал онлайн развиваться естественно повысился спрос на это Но при этом,", "confidence": 0.83, "track": 0, "speaker": "Yulia"}, {"start": 812.132, "end": 818.844, "text": "есть оценка что будет 149 млн новых рабочих мест связанных с технологиями В течение следующих пяти,", "confidence": 0.91, "track": 0, "speaker": "Yulia"}, {"start": 818.892, "end": 827.996, "text": "и как раз таки понадобятся специалисты в области разработки программного обеспечения анализа данных и безопасности и защиты конфиденциальности", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 827.888, "end": 837.67, "text": "Я вот уже неделю я нахожусь этой новостью с одной стороны на меня радует потому что те программы которые сейчас предлагаются вот именно по направлению это", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 837.653, "end": 846.762, "text": "они во-первых Либо они несерьёзные какие-то ты не очень доверяю что тебе действительно дадут какие-то хорошие знания с другой стороны у них цены,", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 848.048, "end": 857.614, "text": "весомый Да что тебя иногда жаба душит потратиться на них И тут вот Google приходит такой новостью говоришь что что-то тебе можно забить на высшее образование,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 857.891, "end": 863.551, "text": "за 6 месяцев получить сертификаты чувствую себя прекрасно я вот никак не могу,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 863.642, "end": 876.074, "text": "Отметь Мне нравится эта новость или нет С одной стороны я не хочу прощаться В смысле про студенческую жизнь она мне понравилась с другой стороны Может не стоит тратить 4 года жизни.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 876.363, "end": 878.334, "text": "Вот не знаю прям,", "confidence": 0.81, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 878.514, "end": 891.433, "text": "не могу определиться насколько сильно Мне нравится эта новость верю что ты что можно обучить человека за 6 месяцев чтобы он стал полноценным специалистом в области или всё-таки нужно идти учиться.", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 891.836, "end": 893.11, "text": "И получать диплом.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 893.645, "end": 896.204, "text": "Абсолютно верю что нельзя.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 896.65, "end": 905.086, "text": "Звучит как как как джаваскрипт за Ладно поставить любое наказание за 21 день знаменитой книжки.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 905.459, "end": 917.008, "text": "Где за 21 день ты учишься писать helloworld программка которая умеет слово напечатать а потом всю оставшуюся жизнь Ты учишься действительно с этим работа.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 918.913, "end": 920.107, "text": "Ну как-то так.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 920.778, "end": 927.794, "text": "Вот там куча всего было сказано интересного я не понял с кем не конкурирует они конкурируют с квартирой в первую очередь такой.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 927.494, "end": 940.804, "text": "Меня они не конкурируют морской Рай Они как раз таки будут размещать свой курс на курсере поэтому я не знаю что-то конкуренция не наоборот как бы с ними.", "confidence": 0.81, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 940.516, "end": 949.042, "text": "Если не сделаю просто курс для курса но курсанта с курсорами никто сейчас не верит Они как раз для себя это вот я мол хочу,", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 949.121, "end": 959.33, "text": "научиться Я иду я курсеру плачу эти 50 долларов в месяц и дальше тоже моё дело Но если я молодец Я за 50 долларов и 3 месяца или 6 месяцев,", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 959.625, "end": 965.327, "text": "там пойду 5 каких-то курсов и кота моменту буду полноценным Junior Data scientist.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 965.946, "end": 972.706, "text": "В общем неважно что смущает то что они говорят что в принципе тебе не нужна даже если тебя нет образования", "confidence": 0.85, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 972.55, "end": 983.288, "text": "Ну там не знаю неважно в области или ещё где-то на имеют стандартную Вот это 4 годичного образования принципе ты можешь прийти на эти курсы и всё будет,", "confidence": 0.76, "track": 0, "speaker": "Yulia"}, {"start": 983.553, "end": 994.11, "text": "вот мне тоже вызывает Сомнения что всё-таки наверное не получится Так что ты заканчиваешь школу потом идёшь на какие-то курсы 6 месяцев заканчиваешь их относят,", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 994.219, "end": 1002.619, "text": "полноценным специалистом там можешь рассчитывать на хорошую карьеру Мне всё-таки кажется что нужно,", "confidence": 0.82, "track": 0, "speaker": "Yulia"}, {"start": 1002.722, "end": 1018.579, "text": "фундаментальное образование но может быть не 4 года Ну хотя бы два не знаю хотя бы три ну и плюс Студенческая жизнь как без неё как без не знаю сосиски в тесте оставалось одно поставки студенческий не знаю", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 1018.411, "end": 1023.555, "text": "как-то не хочется кататься отказываться но мне кажется всё-таки есть в этом какой-то смысл.", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1023.363, "end": 1031.01, "text": "Идеи для стартапа тебе одно другого не исключает эти все люди которые пойдут на курсы аруым просто нужно будет ещё один Сервис где-то рядом.", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1031.862, "end": 1036.709, "text": "Собираться за сосиску в тесте дешёвое пиво.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 1037.496, "end": 1047.916, "text": "Ну да это кстати где надо собирать людей которые в онлайне будут учиться а тусовки будет происходить в оффлайне Ну да.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1048.337, "end": 1059.068, "text": "Слушай ну О'кей а второй момент который там был указан бакалавр кто-то будет программу и так пока ловлю кто кто-нибудь кроме Гугла будет.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1058.768, "end": 1065.834, "text": "Вот мне тоже интересно и мне даже интересно такой момент что например если я приду эти курсы и приду в Google", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1065.799, "end": 1073.051, "text": "а никак не засчитают это или скажет это другое департамент вот видите с ним и разбирайтесь мы ничего не знаем про это.", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 1073.449, "end": 1084.595, "text": "Вот тут Пока непонятно Ну да они бы анонсируют в стену посылом что это будет полноценное образование я не буду рассматривать равнозначно как бокал", "confidence": 0.8, "track": 0, "speaker": "Yulia"}, {"start": 1084.463, "end": 1094.306, "text": "платья с ним придет человек с дипломом традиционным daec сертификатом и курсов по ней будет равнозначно для них Но непонятно как это будет работать", "confidence": 0.62, "track": 0, "speaker": "Yulia"}, {"start": 1094.174, "end": 1103.259, "text": "потому что понятно что можно сказать много Мне вот интересно сейчас ещё пока курсы неоткрытая топовом только один одна программа доступна помыть.", "confidence": 0.77, "track": 0, "speaker": "Yulia"}, {"start": 1103.56, "end": 1118.384, "text": "Остальные пока закрытая Вот жду когда они откроются и посмотреть на того что они всё-таки сделали То есть хотела посмотреть содержание этой программы всё-таки пока не очень верится что можно заменить образование на вот эти вот курсы которые,", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1118.469, "end": 1120.932, "text": "закроет потребность.", "confidence": 0.94, "track": 0, "speaker": "Yulia"}, {"start": 1120.632, "end": 1134.362, "text": "Слушай но последняя фраза Я бы часть слов своих взял бы назад если таки Саппорт огулова киса Пардон легендарного ужасен мне кажется можно стать прекрасным Саппорт Глеб Примерно после 3.", "confidence": 0.68, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1135.228, "end": 1140.479, "text": "Но аналитик данных или продакт менеджмент.", "confidence": 0.76, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1140.179, "end": 1142.847, "text": "Анализировать данные саппорта тогда.", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1142.547, "end": 1150.238, "text": "Ну такое Мне кажется всё-таки как-то очень амбициозна.", "confidence": 0.92, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1150.557, "end": 1163.734, "text": "Я допускаю что может быть какой-то хороший курсы он действительно даст какие-то знания на то что это прямо будет заменой высшему образованию но не знаю пока не верь это хотя.", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 1164.233, "end": 1167.46, "text": "Ну признай что действительно есть проблема того что,", "confidence": 0.94, "track": 0, "speaker": "Yulia"}, {"start": 1167.755, "end": 1181.052, "text": "образование которое традиционно рассчитан на 4 года она действительно неповоротливая действительно есть такая проблема что ты приходишь общаешься потом выходишь и твои знания уже либо устарели либо в принципе не соответствует реально нельзя применить", "confidence": 0.8, "track": 0, "speaker": "Yulia"}, {"start": 1181.035, "end": 1186.214, "text": "ты приходишь тебя ещё приобретают уже какой-нибудь конкретной компании.", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 1186.972, "end": 1195.36, "text": "Но я бы сказал так палка о двух концах пока учишься пока ты молодой и веселой всё время есть чувство что всё устарела особенно твои преподавать.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1195.517, "end": 1197.974, "text": "Она.", "confidence": 0.63, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1197.692, "end": 1208.093, "text": "Да потом когда выходишь понимаешь что большую часть того что тебе рассказывали большую часть вот прям даже скажу больше чем половина это точно она на самом деле либо,", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1208.118, "end": 1214.463, "text": "остаётся актуальной либо даже если она не совсем там 100% актуальна Она позволяет тебе понять", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1214.265, "end": 1226.367, "text": "те же самые вещи другой вопрос что вот так мне про это рассказывали в моём родном радиотехническом А ну не всегда было понятно не всегда было понятно Нафига она нужна и из-за этого,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1226.481, "end": 1236.462, "text": "качество восприятия информации мною она страдала если бы это подавалось более современные более интересной форме наверняка Я бы лёг этого,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1236.709, "end": 1246.077, "text": "польза ну честно говоря у меня есть сомнения по поводу того насколько динамично эти сфера знаешь всем люблю Давай такой пример у нас тут модным считается.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1246.588, "end": 1254.429, "text": "Python Data scientist и пишут это так молодой язык по сравнению с какой-нибудь замшелый джавой так,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1254.526, "end": 1256.935, "text": "поэтому больше 30 лет он старше.", "confidence": 0.74, "track": 1, "speaker": "Dima"}, {"start": 1257.398, "end": 1261.394, "text": "Но", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1262.356, "end": 1277.943, "text": "Сложно Я просто тоже меня нету специализированного образования Я работаю войти но мне образование психолог но в принципе я всё равно считаю что те знания которые мне давали благодаря тому что было всё-таки были какие-то технические вещи которым я сейчас помогают", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 1277.769, "end": 1285.328, "text": "поэтому я бы всё равно боролась база высшее образование скорее всего надо тоже просто адаптироваться может быть там,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 1285.515, "end": 1294.732, "text": "что-то поменять кардинально Но точно заменить Мне кажется его не получится на это наверное.", "confidence": 0.93, "track": 0, "speaker": "Yulia"}, {"start": 1294.432, "end": 1300.182, "text": "Самые редкие птицы змеи если честно меня меня лично новость однозначно радует Я мечтал", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1300.129, "end": 1309.689, "text": "кто-нибудь большое вроде Google отдал пинок под зад зажравшийся институтом вроде гарварда который теряет дикий миллионы продолжит терять потому что зарабатывал видимо миллиарды,", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 1309.845, "end": 1313.943, "text": "под пошевелиться гарварду стэнфорда которая.", "confidence": 0.62, "track": 1, "speaker": "Dima"}, {"start": 1313.643, "end": 1316.197, "text": "Ну", "confidence": 0.65, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1316.113, "end": 1334.284, "text": "понятно да крупным университетом пора пошевелиться плюс я ещё рассчитываю что такие ребята которые нас сейчас генератор курсы но тоже там собираются текущего специалиста и там делают курсы и ставят на Нефтяник Но которые иногда Мне кажется абсолютно", "confidence": 0.8, "track": 0, "speaker": "Yulia"}, {"start": 1334.122, "end": 1341.711, "text": "необоснованны и я думаю что когда они увидят ценник Google а они всё-таки,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 1341.73, "end": 1351.656, "text": "спуститься на землю и сделала тоже свои курсы более доступным поэтому Надеюсь что эти ребята тоже пострадают такая злобная.", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 1352.161, "end": 1359.997, "text": "Конкуренция это всегда хорошо для конечного потребителя и с учетом цену кстати в Америке ситуация Действительно драматическое ты сказала,", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1360.201, "end": 1370.603, "text": "Тут люди выплачивают свои кредиты годами это не шутка почитание их по двум причинам не только потому что дорого про то что это дорого все в курсе наверное тут можно.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1371.036, "end": 1377.537, "text": "Было бы покупать себе побольше каждый год Люба учится найти за теже деньги вот выбор такой.", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 1377.958, "end": 1383.78, "text": "Ещё есть одна причина ты можешь Америка объявить себя банкротом если тебе нечем платить по счету,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1383.967, "end": 1394.278, "text": "и свои долги как бы сгорает У тебя портится Credit Score У тебя много чего портится но ты удивляешься банкротом сгорает всё кроме долга за Студенческая.", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 1393.978, "end": 1399.278, "text": "Прикольно Ну вот это да слышал про", "confidence": 0.8, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1399.164, "end": 1410.401, "text": "был какой-то ну не следование просто прост когда у людей опрашивали какие у них долги висят и почти там не знаю грубо 80% говорили о долгах за образование как раз таки да При чём там говорили что", "confidence": 0.78, "track": 0, "speaker": "Yulia"}, {"start": 1410.323, "end": 1417.107, "text": "15 лет Закончил назад 10 лет и ты ещё сидишь с этим долгом и это немножко,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 1417.246, "end": 1422.671, "text": "немножко пугает Поэтому всё-таки до образования должна быть более.", "confidence": 0.75, "track": 0, "speaker": "Yulia"}, {"start": 1423.543, "end": 1426.914, "text": "Водснаб Теперь ты знаешь причину почему с этим долгом сидя.", "confidence": 0.66, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1427.178, "end": 1430.327, "text": "Да", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1430.411, "end": 1433.523, "text": "В общем я за удачу Google Ждём когда.", "confidence": 0.75, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1433.26, "end": 1439.497, "text": "Дождём если этом крутая программа я готова на неё записаться.", "confidence": 0.72, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1439.761, "end": 1444.31, "text": "На этой позитивной ноте наверное и закончим сегодняшний выпуск Всем пока.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1445.007, "end": 1446.064, "text": "Да пока.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}]