[{"start": 6.742, "end": 15.233, "text": "Вы слушаете 50 выпуск техно-котики в сегодня 25 июля 21 года и студия иди мажор.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 15.45, "end": 23.123, "text": "И даже немножко с Юлей и выпуск Сегодня пятидесятый Юбилейный день Какие у тебя ещё.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 23.526, "end": 30.814, "text": "Сделают педалями на 52 Когда будет примерно год какого ещё я пока ещё чуть-чуть не дотянул.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 30.983, "end": 44.93, "text": "Я вижу лица еле-еле чувствует боль нет ребята 50 выпусков это круто Мне кажется всё равно это красивая круглая дата 50 недель подряд.", "confidence": 0.83, "track": 0, "speaker": "George", "newpara": true}, {"start": 45.723, "end": 53.426, "text": "Ну тогда с одной маленькой пропущенный на 1 января но в остальном Да не пропускали.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 53.709, "end": 58.318, "text": "Да ну что какие у тебя сегодня юбилей Новости расскажи.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 58.132, "end": 65.475, "text": "Мне сегодня будет 1 Юбилейная позитивная новость потому что что-то в последнее время негативных много приносили А вот теперь", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 65.457, "end": 76.802, "text": "позитивная что ещё я наверное хотел сказать знаешь у меня из позитивных новостей про будущее всяких там не знаю энергетики и Чистых", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 76.772, "end": 82.588, "text": "безобразных автомобиля и всего прочего я впервые в жизни посмотрел на своими собственными глазами на формулы,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 82.751, "end": 90.388, "text": "есть такой чемпионатам такие формы они почти как к формула-1 только медленный назад электрический,", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 90.473, "end": 94.324, "text": "они медленнее чем формула-1 вообще они конечно,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 94.433, "end": 106.889, "text": "обычно автомобилем на медленный по сравнению с топовыми гоночными Но это временно они свой первый сезон настолько были слабенькие что знаешь как 500 проходил гонщик", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 106.847, "end": 113.03, "text": "бокса выходил из не садился в другую почту батарейка полностью садилась на не мог даже всю дистанцию гонки проехать не.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 113.566, "end": 125.728, "text": "Его сейчас у них 7 сезон идёт за 3 сезона настолько был хороший Прогресс в области эффективность настолько они подняли эффективность и батареи и моторов пересмотрение 1 увеличилась но при этом они больше", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 125.716, "end": 130.15, "text": "садятся и 45 минут ездят.", "confidence": 0.74, "track": 1, "speaker": "Dima"}, {"start": 130.607, "end": 140.522, "text": "Прям прям Прогресс Прогресс у них дичайший эффективность они прям очень круто на рассчитывай Сколько энергии потратиться В общем это те гонки которые знаешь,", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 140.618, "end": 142.319, "text": "приятно посмотреть,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 142.511, "end": 153.291, "text": "когда давным-давно гонки только появились машины ещё были такие надежные их создавали только ради того чтобы показать людям смотрите наша тачка может проехать большой скоростью 2 часа не развалится купить", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 153.201, "end": 159.745, "text": "сейчас этим никого не удивишь а вот с электромобилями ещё такого нет и они делают ровно тоже самое.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 160.052, "end": 169.816, "text": "Очень-очень интересно посмотреть Интересно смотреть видео трансляцию там видно в прямом прямом эфире Сколько процентов заряда батареи осталось", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 169.684, "end": 182.567, "text": "гонщик вот прямо сейчас и ты видишь кто из них там экономии ехал кто нет какой-нибудь рекуперация работает победитель гонки он перед финишной чертой не было 0% он прям реально выжал газ на последнюю", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 182.442, "end": 191.395, "text": "тайм-менеджмент идеальным команда помогает конечно в этом и он за счет рекуперации в конце приказа наверное когда машинка тормозит она может батарейка обратно.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 191.641, "end": 198.167, "text": "Вообще интересно да Я сейчас только подумал что раньше же водителя они доводили да", "confidence": 0.83, "track": 0, "speaker": "George", "newpara": true}, {"start": 198.023, "end": 204.242, "text": "пиковое состояние атома Тория температуру вот обороты количество Да топливо опять же Настя", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 204.104, "end": 219.024, "text": "полностью тебе должна твои профессиональные навыки они меняются То есть ты должен перед настроиться на то чтобы отработать правильно с батареей это твой ресурс который ты управляешь не температура двигателя не оборотов нельзя на максималке катать.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 219.74, "end": 233.927, "text": "Дауниха не специальные рубильники на руле они имя регулируют насколько сильно будет рекуперация включаться в процессе торможения в зависимости кто Машина едет быстрее медленнее но зато больше энергии это короче да победитель гонки он", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 233.873, "end": 241.426, "text": "последний примыкает тормозил в самом конце уже с нулём заряда за счёт этого себе 1% обратно от,", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 241.595, "end": 250.037, "text": "и на этом проехал там Последний круг который уже Круг почёта уже после гонки чтобы боксов добраться всё прочитала до миллиметра то было.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 250.092, "end": 252.885, "text": "Да интерес.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 252.916, "end": 261.551, "text": "В общем-то нас этого позитивная начну Короче меня Позитив сегодня для диабетиков внезапно ты хоть знаешь что такое.", "confidence": 0.78, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 262.152, "end": 267.554, "text": "Проблемы борьбы с сахаром.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 267.404, "end": 276.784, "text": "Вот причём человечество с этим не сразу разобрались даже само слово диабета Ну как ты там исходный переводилось что ты Siri недержания воды и,", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 276.832, "end": 286.62, "text": "судили только по симптомам когда всё время хочешь пить не напиваешься эти полукафтан вода не задерживается в тебе вот такой был единственный симптом который знали потом выяснили что это как-то связано с сахаром потом.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 287.072, "end": 296.499, "text": "Связано с инсулином и тогда более-менее разобрались на это ушло несколько веков чтобы понять что происходит выделяет два основных типа.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 298.2, "end": 307.039, "text": "В принципе заболевания всё ещё именно симптоматическая когда что-то не так с Глюкозой в крови тогда это диабет 2 типа очень разное", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 307.022, "end": 314.899, "text": "авто иммунное заболевание когда у тебя поджелудочная не вырабатывает достаточно инсулина когда твои клетки.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 315.416, "end": 323.384, "text": "Я на перестаёт работать нормально а второй это когда она вырабатывает нормально у тебя недостаточная чувствительность к инсулину в любом случае.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 323.601, "end": 328.516, "text": "Начинаются проблемы с усвоением Глюкозы с нами слишком много в крови дальше за этого кутята,", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 328.696, "end": 339.981, "text": "очень много проблемы очень серьезных проблем заболевания реально настолько крупные что организация здравоохранения У них даже есть официальный логотип Лиги.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 340.204, "end": 341.525, "text": "Бывают такие", "confidence": 0.43, "track": 1, "speaker": "Dima"}, {"start": 341.448, "end": 353.459, "text": "крупных крупных крупных Вот и чтобы жить нормально с этим диагнозом нужно всегда соблюдать диету контролировать уровень сахара регулярно Смотри чтобы тебя всего в порядке и", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 353.376, "end": 361.247, "text": "регулировать сахар на сегодняшнее можно только одним способом нормально есть такие приборчик если булочкой ты себе колледж вычетам палец наберёт немножко крови,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 361.44, "end": 373.307, "text": "эту кровь капает на картридж картриджи предметник нужно регулярно покупать картридж просто команда пластиночка на Ниве находится немножечко на Полину фермента глюкозооксидаза,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 373.458, "end": 384.106, "text": "это биологические ферменты там есть грибах и так далее как он работает когда он реагирует с сахаром он работает немножко электрического тока это прибор по сути такой интернет он.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 384.485, "end": 390.812, "text": "Новый высокочувствительный 3 сумка поясная пластинку тебе Полиночка topanatomy Рита говорит у тебя столько много крови.", "confidence": 0.6, "track": 1, "speaker": "Dima"}, {"start": 391.173, "end": 400.703, "text": "Нифига не прикольно то есть ты должен колоть себе палец несколько раз в день Естественно никому не нравится почему жизнь диабетика не сахар и.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 400.403, "end": 404.488, "text": "Подожди есть же какие-то неинвазивный способ измерения касах.", "confidence": 0.75, "track": 0, "speaker": "George", "newpara": true}, {"start": 405.186, "end": 412.192, "text": "Новости инвазивными сложно Да в теории сахара и сопутствующие биомаркеры можно найти в слюне,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 412.264, "end": 415.293, "text": "чего больше тем соответственно больше сахара в крови,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 415.395, "end": 427.124, "text": "такие технологии изучают последние таблица 710 и можно сдавать анализ мочи например но прикол в том что в моче сахар появляется не сразу Ты сначала должен накопиться в организме.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 427.503, "end": 433.602, "text": "Не выйдет наружу то есть большая задержка использовать это нельзя в ежедневных текстах слюна скорее всего.", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 433.861, "end": 444.334, "text": "В порядке она выглядит как более такой быстрый быстрый показатель стоит сахар попадает быстрее Глюкоза да.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 444.587, "end": 454.285, "text": "Пытались анализировать по-разному включает спектрометры Ну значит с тобой не поносишь Да всё-таки относительно крупные девайса", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 454.214, "end": 467.493, "text": "короче проехали по этой новости по эта новость австралийские ученые появились тут внезапно ниоткуда с маленькими такими палочками реально размером чуть больше ногтя большого пальца который по их словам дают на точность анализа", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 467.428, "end": 477.3, "text": "они тоже одноразовые и они состоят из того же фермента и электрическая схема Китая также имеют ток но инновация в том что этот девайс", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 477.265, "end": 488.597, "text": "они печатают на принтере у них такая здоровая Лента которая просто загружается в принтер чернила состоят из фрагментов они прямо на эти полоски их печатает обещают за счёт этого.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 488.802, "end": 497.839, "text": "Сильно снизить цену и завалить рынок под этими одноразовыми полосочка и при этом самим девайс не нужен схемка вроде как дешёвая простая", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 497.774, "end": 505.044, "text": "она сама конектится к смартфону и смартфон тебе показывает сколько у тебя сахара в итоге ты короче сэкономил надевайся", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 504.942, "end": 512.694, "text": "а на палочках сэкономили они потому что они теперь на принтер печатает и типа все счастливы Вот такая новость.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 513.283, "end": 524.321, "text": "Я думаю так диабетики прям с замиранием сердца сейчас следят за этим развитием новостей есть есть.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 525.307, "end": 528.071, "text": "Короче такие знаешь у меня подозрения небольшие.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 528.3, "end": 537.721, "text": "Потому что я Специально искал исследования на тему того какая сейчас точность измерения сахара по слюне и каких-то хороших исследований таких которые сказали бывало всё", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 537.68, "end": 543.358, "text": "точно учились нету Если они которых горят да что-то получается нужно улучшать", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 543.322, "end": 551.717, "text": "с прошлого года такие были А тут эти ребята появляются и у них на сайте нету ссылки на патент", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 551.639, "end": 559.384, "text": "которых они несколько штук зарегистрированы на свои девайсы Они активно развивает технологию печати биологической,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 559.565, "end": 567.935, "text": "непонятно честно говоря печатает но не саму схему Судя по картинке Нет не печатает хотя такие технологии тоже есть если нету уже научиться делать это будет", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 567.845, "end": 578.631, "text": "Ну вот то что он с точностью пока видно только обещание в теории они так говорят что за счёт того что всё очень маленькое насчёт того что всё очень точно печатается они вот смогут", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 578.571, "end": 582.627, "text": "И точность поднять но как бы такое знаешь,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 582.7, "end": 589.91, "text": "самый большой риск Мне кажется именно там в Советское правительство может выделило 5 млн доллоров на.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 590.337, "end": 597.56, "text": "Так что если если не врут да то мы действительно скоро увидимся то это будет бомба на рынке", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 597.374, "end": 610.095, "text": "потому что лучше инновация которая нашёл на сегодняшний день я сидел Google эти девайсы нашёл какую-то компанию стартап они говорят всё можете забыть про эти одноразовые картриджи Наш новый девайс лучше всех дела в мире,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 610.143, "end": 613.105, "text": "у него рулон из 50 картриджей.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 613.785, "end": 621.241, "text": "Инновации Запиши там что там рулонных нужно поштучно заряжать один раз купил кассету и он там потом на 50 раз тебе годится это", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 621.122, "end": 629.462, "text": "это главное новация причём эти полочки ещё хранить нужно аккуратно глюкозооксидаза она портится со временем Да она должна быть,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 629.504, "end": 639.052, "text": "в порядке должна быть защищена и начать перестанет работать короче да если эти ребята научиться печатать быстро хорошо качественно,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 639.191, "end": 646.588, "text": "теории Можно будет даже печатать практически на месте они поставляют условно говоря канистру глюкозооксидаза,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 646.714, "end": 654.982, "text": "она защищена хорошо хранится ты напечатал Когда нужно найти точки и пользуешься Вот такая у них иди.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 655.632, "end": 656.797, "text": "Добрый корень.", "confidence": 0.48, "track": 0, "speaker": "George", "newpara": true}, {"start": 657.152, "end": 667.71, "text": "Мне ещё очень нравится там периодически попадаются видосы про то как дрессируют собак и собаки по запаху определяют что человек начинает падать уровень сахара в крови.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 668.161, "end": 678.784, "text": "И собака хозяин сигнализирует об этом специальный собаки служебная крутой симбиоз человека и животных.", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 679.253, "end": 687.828, "text": "Кортексин дела Да А знаешь ещё интересного даже если это их идея Не выгорит мне кажется сама технология она,", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 687.84, "end": 694.264, "text": "по-моему очень многообещающие потому что вот эти вот ребята Ну скорее для хайпа но и для,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 694.282, "end": 699.45, "text": "для того чтобы получить всё-таки Гранты они показали что на этой на этом сенсе.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 699.792, "end": 705.086, "text": "Можно печатать что угодно то есть можно заменить глюкозооксидаза на другой биологический", "confidence": 0.94, "track": 1, "speaker": "Dima"}, {"start": 705.05, "end": 714.749, "text": "на другой фермент я не горят мы там covid уже почти разработали Он точно также при соприкосновении с вирусом Давида,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 714.779, "end": 725.817, "text": "генерировать немножко электричества дальше мы померяем то есть прибор остается тем же самым платформа тоже самое только калибровать нужно немножко по-другому и в теории его можно перенастроить потом там надо так Сура контакта ещё чего-то,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 725.902, "end": 734.573, "text": "собаки делают похожие вещи более Дай видео похоже история про раковых больных когда Собаки тоже по запаху определяют некоторые виды рака", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 734.459, "end": 738.382, "text": "в принципе это одно и то же у тебя тело начинает ругать по-другому выделять", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 738.251, "end": 750.587, "text": "другом режиме какие-то вещества разные больше выходит наружу ещё что-то это можно задать по запаху это можно задать такие соответственно с помощью каких-то.", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 750.972, "end": 755.797, "text": "Сложно биомолекул которые несчастного через в больших количествах производителей,", "confidence": 0.78, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 755.869, "end": 770.357, "text": "Скоро начну печатать это будет там прикольно и еще одно исследование видео восемнадцатого года когда через сахар в крови по белкам смене то есть не смыслю casio.com которых становится больше когда у тебя много сах", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 770.952, "end": 784.213, "text": "домашние собачки делают и там тоже Нашлись противные Так что даже если вот этот первый тест с глюкозооксидаза Не сработает можно будет его прокачать добавить туда ещё пару других и посмотреть как они работают.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 785.398, "end": 797.127, "text": "Да вообще получается на выходе такое универсальный девайс который ты можешь настраивать под необходимую тебе вида анализов Круто было бы только иметь дома чтобы никогда не ходить в Инвитро.", "confidence": 0.92, "track": 0, "speaker": "George", "newpara": true}, {"start": 797.746, "end": 800.504, "text": "Проснулся приболел пошел помирился всё.", "confidence": 0.64, "track": 0, "speaker": "George"}, {"start": 800.907, "end": 810.726, "text": "Кстати интересно сколько они знаешь модификации сделали для принтера Потому что когда я видел эти первые эксперименты не знали много 10 назад 15,", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 810.822, "end": 819.27, "text": "там учёные в лабораториях они просто брали разбирали конец стандартных или покрытосеменными и меняли ему картридж носовой кости", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 819.193, "end": 829.45, "text": "который заливали что угодно электрические компоненты печатали таким образом проводящие дорожки биологические компоненты любую фигню можно печатать струйный принтер довольно универсальная вещь.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 829.919, "end": 841.522, "text": "Может быть да может быть никому не нужна будет Инвитро такой покупаешь говорит Packard него будет в следующем году уже логотип мы поддерживаем её чернила Ты запоминаешь чёрный картридж надо глюкозооксидазный 50.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 841.619, "end": 852.44, "text": "Тебе говорит не хватает красного Ты мне нужен красный пожалуйста красный я не могу распечатать чернила чернила без краски.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 852.255, "end": 855.143, "text": "Нужно кружочком vesti.ua.", "confidence": 0.61, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 855.754, "end": 857.909, "text": "Ты пальцем Ты лишний.", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 857.771, "end": 864.218, "text": "Это известная проблема с титрами Ну ладно прости дебил.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 864.79, "end": 870.522, "text": "Да не нормально Да да блин такая проблема когда пытаешься пишет чёрному это всё равно хочется чего-нибудь попроще.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 872.253, "end": 882.852, "text": "Кстати это же ведь технология про которую тоже почти все забыли все такие перешли на лазерные по кайфу нужно было отвечать Вот теперь вторая жизнь.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 883.634, "end": 891.223, "text": "Ну фотографии например Нет кто до сих пор печатают со встроенными.", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}, {"start": 891.121, "end": 896.926, "text": "Ну лазерными кстати и не получилось бы написать ничего биологической знаешь как лазерный работает или нет.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 896.962, "end": 900.195, "text": "Давай рассказывай ты хочешь рассказать я вижу.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 898.903, "end": 908.036, "text": "Ну конечно хочу Ну просто интересно штука в лазерном принтере Ты же порошочек засыпаешь они чернила простом Как порошочек нарисовать на.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 908.512, "end": 916.762, "text": "Налипает он за счёт того что бумага электризуется в процессе принтере электризует и туда где он нарисовал.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 916.984, "end": 925.961, "text": "Точное парней укрепляет таким образом и запекает на месте Так что я думал вообще даже этому не вышла с чернилами всё.", "confidence": 0.72, "track": 1, "speaker": "Dima"}, {"start": 926.647, "end": 927.86, "text": "Ну", "confidence": 0.73, "track": 0, "speaker": "George", "newpara": true}, {"start": 929.706, "end": 936.976, "text": "Ну так короче технологии технологии крутой печати развиваются впервые от них привёз какая-то польза они,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 937.031, "end": 947.654, "text": "они просто фан домашних любителей сделать чего-нибудь 3D модель неизвестно чего или проводящую корзиночку на листе бумаги.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 947.997, "end": 951.86, "text": "Сдавал тест который сейчас помочь людям Я дал", "confidence": 0.75, "track": 1, "speaker": "Dima"}, {"start": 951.747, "end": 965.771, "text": "меня меня радует эти новости находит того что кстати в Америке тут очень дорого очень дорого стоит сегодня тесты и волмарт например недавно выпустила новое что они будут продавать свой не брендированная инструментом в аптеку", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 965.7, "end": 968.884, "text": "такая вообще народ взялся за это дело.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 969.648, "end": 977.525, "text": "Прямо жду Скоро у нас в Ленте будет как они там называются Красная Ельцина их внутренние бренд.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 977.345, "end": 980.223, "text": "Красная цена лекарство датчики.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 981.167, "end": 988.185, "text": "Да так Дим но заново тебе спасибо А давай ещё расскажем про кое-что интересное.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 989.37, "end": 993.6, "text": "А что мне рассказывать В общем Ребят мне тут недавно Пришла посылка.", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 993.96, "end": 1003.689, "text": "Получай извещение на полчаса я смотрю посылка из Америки думаешь ничего себе такое надо пойти забрать Ну оказалось что Дима её отправил.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 1004.278, "end": 1007.973, "text": "А внутри там много всяких маленьких пригоревшей.", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 1008.172, "end": 1021.56, "text": "Всяких нашивок значков всяких интересных вещей и Дима отправил для того чтобы мы здесь их слушатели нашёл только 100 раздали и интересным образом разве,", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 1021.608, "end": 1032.406, "text": "мам честно скажем вот пытались придумать какой-нибудь интересный способ розыгрыша чтобы вас максимально вовлечь потом поняли что отдохнул что ребята,", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 1032.485, "end": 1037.316, "text": "Давайте просто аддона разыграем на чтобы поняли,", "confidence": 0.79, "track": 0, "speaker": "George"}, {"start": 1037.4, "end": 1052.344, "text": "кто будет участвовать и между тем разыгрывать у нас к вам будет маленькая просьба либо ВКонтакте либо в Фейсбуке Пожалуйста отпишитесь под постом к этому 50 выпуску и всё и больше,", "confidence": 0.93, "track": 0, "speaker": "George"}, {"start": 1052.411, "end": 1061.784, "text": "в принципе ничего не нужно мы вас найдём посчитаем и сделаем розыгрыш и вы узнаете.", "confidence": 0.81, "track": 0, "speaker": "George"}, {"start": 1062.314, "end": 1066.345, "text": "Своему части победах так далее.", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 1066.412, "end": 1074.74, "text": "Закончи тогда рубрику лучше на врача можно вопросы задавать звучит вопрос или пофиг вообще Напишите нам что-нибудь вопрос У меня вопрос.", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1074.777, "end": 1087.816, "text": "Да если вы хотите мне просто поучаствовать ещё хотите чтобы Дима ответил на КАМАЗе хитрые вопросы то Попробуйте поставить его в тупик А мы съели будут смеяться.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 1087.894, "end": 1095.471, "text": "Тоже нормально кстати про подарочки движение только в нью-йорке был Да я до этого был в хьюстоне августа никак известно находится", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1095.466, "end": 1100.819, "text": "космический центр в центр управления полетами не пустили из-за коронавируса.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1101.012, "end": 1113.751, "text": "Вот у них были меры ограничивающие А в музее удалось попасть и у нас там подарочки нашу любимую космическую тему сейчас.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1113.451, "end": 1114.49, "text": "Не", "confidence": 0.45, "track": 0, "speaker": "George", "newpara": true}, {"start": 1114.19, "end": 1120.475, "text": "Настоящие настоящие хьюстонский подарки из настоящего христианского центра.", "confidence": 0.78, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1121.13, "end": 1126.208, "text": "Да там много маленьких прикольных штук Я думаю всем понравится Кто поучаствовать.", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 1126.887, "end": 1135.997, "text": "Да вот на этой дважды позитивной ноте мы заканчиваем Пишите письма выигрывайте классные штуки постройте пожелания.", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1136.448, "end": 1144.77, "text": "Да Можете признаваться в любви Юля ей всегда приятно читать и то поднимаем самооценку.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 1144.926, "end": 1151.44, "text": "79 кого больше любите В общем всем пока услышимся на следующей неделе Ждем ваших.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1151.44, "end": 1153.333, "text": "Всем пока.", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}]