[{"start": 6.611, "end": 19.883, "text": "Слушайте 68 выпуск техно-котики кв подкаста а науки и техники сегодня 18 ноября 21 года в студии Дима Одиночный выпуск без гостей и ведущих", "confidence": 0.88, "newpara": true}, {"start": 19.772, "end": 23.547, "text": "и я сегодня расскажу про то как в Африке", "confidence": 0.95}, {"start": 23.454, "end": 31.235, "text": "пытаются сделать мир красивым и зелёным но сначала небольшое отступление про роботов и человеков пока мы", "confidence": 0.92}, {"start": 31.097, "end": 41.758, "text": "боимся все после просмотра какой-нибудь очередной серии терминаторов что роботы поработят нас своими лазерами пулеметами и супер бластерами и прочими", "confidence": 0.87}, {"start": 41.557, "end": 49.978, "text": "машинами времени Судя по всему миру движется немножко в другую сторону и поработят они добрым словом и похлопыванием пасты.", "confidence": 0.85}, {"start": 50.299, "end": 64.291, "text": "Во всяком случае эксперимента все об этом говорят и так ясно что человекоподобный робот Они же не просто так существует и делают чтобы люди смотрели на них себе подобных чем ближе что.", "confidence": 0.89, "newpara": true}, {"start": 64.36, "end": 79.334, "text": "К нам внешнему виду тем лучше мы к этому относимся это известный факт мы не сильно сопереживаем рыбкам кальмаром креветкам и так далее но гораздо больше сопереживаем зверушка которые похожи чем-то на", "confidence": 0.88}, {"start": 79.196, "end": 92.189, "text": "аниме к питающей oniblade пушистенький своих волос на голове и глазки симпатичные В общем убивать что-то явно есть Фора по сравнению с кальмарами Ау человекоподобного робота есть скоро по сравнению со стороны", "confidence": 0.79}, {"start": 92.042, "end": 99.202, "text": "существо которого даже глаз Нет ну вот и Выяснилось что если человекоподобного робота", "confidence": 0.92}, {"start": 99.19, "end": 104.549, "text": "сделать ещё более человечным и в ходе диалога он постучит по руке.", "confidence": 0.91}, {"start": 104.969, "end": 117.143, "text": "С кем разговаривает то соответственно человек На обратной стороне внезапно начинает лучше относиться к этому роботу чаще улыбается и вообще приятнее себя чувствует Но более того.", "confidence": 0.93, "newpara": true}, {"start": 117.159, "end": 126.956, "text": "С гораздо большей вероятностью Этот человек послушается команд который робот ему говорит В общем это интересный Новый результат.", "confidence": 0.87}, {"start": 127.466, "end": 139.001, "text": "Раньше не проверяли Что будет если робот инициирует тактильное общение теперь проверили и она ожидаемо работает сами ученые говорят что", "confidence": 0.8, "newpara": true}, {"start": 138.98, "end": 148.93, "text": "можно получить разные всякую пользу например поставить такого робота в доме пенсионерам будет напоминать ему Принять лекарства и с гораздо большей вероятностью.", "confidence": 0.83}, {"start": 148.991, "end": 158.005, "text": "Пенсионер робота послушать мы-то знаем как всё будет завтра я труба просто вежливо попросят нас пройти в роботический концентрационный лагерь", "confidence": 0.84}, {"start": 157.822, "end": 165.9, "text": "Возможно не всё равно будет Поэтому бластер но он похлопать настройки ведь как известно добрым словом и бластера можно добиться гораздо большего чем", "confidence": 0.85}, {"start": 165.699, "end": 175.199, "text": "просто добрым словом я шучу конечно Но вот такая интересная особенность коммуникации человека и Маши.", "confidence": 0.88}, {"start": 175.619, "end": 185.552, "text": "А тем временем основная новость кожаные мешки в Африке сажают деревья Ничего необычного Но если вы не слышали то есть такой огромный про", "confidence": 0.9, "newpara": true}, {"start": 185.459, "end": 196.489, "text": "Великая Зелёная стена и она действительно Великая действительно Зелёная огромная Она собирает собирается её противную через сахель сахель это.", "confidence": 0.87}, {"start": 197.045, "end": 199.451, "text": "Фактически вся южная часть.", "confidence": 0.93, "newpara": true}, {"start": 199.529, "end": 207.211, "text": "Дословно переводится как берег если берегов там каких-то водных нет это просто граница между вот", "confidence": 0.87}, {"start": 207.172, "end": 209.804, "text": "сахара как пустыни и саванны.", "confidence": 0.95}, {"start": 210.125, "end": 217.834, "text": "Регион состоящий из одних самом и там соответственно живут скотоводы и земледельцы В общем проблема в сохили расследую", "confidence": 0.84}, {"start": 217.723, "end": 228.88, "text": "мало того что проснулся через большое количество стран он ещё и немножечко выжимается выжимается именно в отношении плодородных земель это.", "confidence": 0.82}, {"start": 229.255, "end": 236.991, "text": "Неизвестно было давно и соответственно страны этого региона не когда-то 10 назад решили", "confidence": 0.83}, {"start": 236.844, "end": 247.73, "text": "даже больше кстати чем 10 назад в общем решили скинуться и построить там Великую зелёную стену шириной наш 15 км состоящую преимущественно из деревьев", "confidence": 0.89}, {"start": 247.601, "end": 254.887, "text": "предполагается что она восстановит порядка 100 млн гектар почв плодородие.", "confidence": 0.82}, {"start": 254.947, "end": 267.004, "text": "И сейчас на сегодняшний день из них готова 44 100 миллионов так немножечко Маловато Да немножко не отстают от графика у них проблемы с мотивацией.", "confidence": 0.88}, {"start": 267.55, "end": 276.123, "text": "Ну в общем-то понятно Да нужно вложиться сейчас а а деньги мы увидим потом кто есть климаты и земледелия такие штуки.", "confidence": 0.86, "newpara": true}, {"start": 276.184, "end": 289.393, "text": "Которые как бы ты берёшь кредит сам отдают его твои дети поэтому почему бы и не отдать сейчас в общем никто не хочет отдавать эти деньги и Учёные из болонского университета наверное на помощь полететь.", "confidence": 0.89}, {"start": 289.444, "end": 296.568, "text": "Калькуляторы посчитали за них когда же это всё окупится чтобы немножечко мотивировать людей которые распределяют бюджет.", "confidence": 0.87}, {"start": 296.583, "end": 304.886, "text": "Они почитали 22 различных положительных факторов там самые разные вот качество воздуха до таких неочевидных вещей.", "confidence": 0.83}, {"start": 305.189, "end": 314.401, "text": "Создание новых рабочих мест потому что больше плодородных почв внезапно В общем оказалось что ожидаемый доход будет составлять примерно 10.", "confidence": 0.92}, {"start": 314.857, "end": 323.07, "text": "Тире 440 процентов То есть даже в худшем случае в случае 9% весь этот лес окупится за 10.", "confidence": 0.84, "newpara": true}, {"start": 323.139, "end": 335.286, "text": "Одна натаскать промежутки жизни Тех самых политиков которые за него платят совсем неделю не внуки и он окупится прямо сейчас это в худшем в самом худшем случае.", "confidence": 0.9}, {"start": 335.59, "end": 338.176, "text": "Вся программа оценивается на.", "confidence": 0.95}, {"start": 338.218, "end": 347.142, "text": "Характеристика стран которые участвуют в ней в 44 млрд доллоров но опять же много или мало 44 млрд доллоров на то чтобы высадить.", "confidence": 0.93}, {"start": 347.202, "end": 354.929, "text": "100 млн гектар леса тоже цифра которых в голове не укладывается через 3 минут доллоров Это примерно половина военного бюджета России.", "confidence": 0.81}, {"start": 355.557, "end": 360.178, "text": "То есть если мне купить много танков то можно высадить много.", "confidence": 0.78, "newpara": true}, {"start": 360.391, "end": 368.73, "text": "Какая очевидная связь и тут ни одна страна А их несколько некоторые этих стран вполне неплохо себя чувствует", "confidence": 0.85}, {"start": 368.592, "end": 381.747, "text": "получают прибыли от земледелия в том числе поэтому переживают не зря переживает собственно поэтому программу организовали но этого забуксовала в том числе из-за конфликтов Ну многом из-за жадности нужно как-то убить.", "confidence": 0.9}, {"start": 382.275, "end": 386.653, "text": "Всё остальное правительство что потратить деньги на лес это хорошо.", "confidence": 0.85, "newpara": true}, {"start": 386.713, "end": 397.204, "text": "Тем временем на фоне изменений климата сельское хозяйство в мире по разным оценкам растёт она всё ещё растёт Это хорошая новость но он растёт на 20", "confidence": 0.93}, {"start": 397.138, "end": 406.422, "text": "вчера 30% медленнее чем ожидалось и как раз в Африке но растёт сильными дальнейшем ожидалось african На плохом в конце этого.", "confidence": 0.87}, {"start": 407.266, "end": 415.911, "text": "Тут надо отметить что как бы в появлении или расширении сахара виноваты не люди О'кей.", "confidence": 0.87, "newpara": true}, {"start": 415.926, "end": 422.248, "text": "Вот эти саванны на месте пустыни когда-то были везде был не только сахиль вся эта огромная территория.", "confidence": 0.89}, {"start": 422.38, "end": 427.812, "text": "Была покрыта саваннами Новая Земля у нас когда немножечко вращается у нас на нет", "confidence": 0.85}, {"start": 427.791, "end": 440.127, "text": "крутится вокруг своей оси ночью и ось у нас смещается и вращается и 20.000 летний цикл Земля сместилась так чтобы просто сейчас сахара на.", "confidence": 0.83}, {"start": 440.16, "end": 445.411, "text": "В таком месте где солнце стало чуть побольше а воды стало Чуть поменьше", "confidence": 0.84}, {"start": 445.219, "end": 458.761, "text": "простишь лет назад Это было чуть более важное чуть мнение сухое место с этим ничего не поделаешь это произошло без людей хоть в чём-то Мы не виноваты а вот в чём мы виноваты к сожалению", "confidence": 0.89}, {"start": 458.633, "end": 462.975, "text": "это в том что собственно саванны сейчас.", "confidence": 0.95}, {"start": 463.08, "end": 471.005, "text": "Исчезает и тут уже нельзя гнить изменения климата или или землю тут только.", "confidence": 0.82}, {"start": 471.389, "end": 478.729, "text": "Сахара вопреки распространённому мнению сама не растёт авторы проекта отдельно об этом говорят", "confidence": 0.91, "newpara": true}, {"start": 478.546, "end": 490.72, "text": "они рассказывают что у них даже нет никакой цели останавливает сахару некоторые думают что вот эти вот все зелёные насаждения не нужны для того чтобы остановить катастрофическое расширение песка на YouTube", "confidence": 0.84}, {"start": 490.672, "end": 504.232, "text": "раз сахара довольно стабильно экосистема она остаётся в своих границах и будет там оставаться долго дети 10 лет которые мы сейчас говорим на ней просто капля в море вот это вот тысячелетнего цикла", "confidence": 0.89}, {"start": 504.058, "end": 508.553, "text": "и все проблемы которые связаны с уменьшением", "confidence": 0.95}, {"start": 508.487, "end": 519.572, "text": "размеров сахеля они исключительно человеческие люди едут неправильно земледелия вырубают леса распахивает почвы выжигают их и так далее", "confidence": 0.91}, {"start": 519.461, "end": 525.486, "text": "В итоге место становится чуть-чуть меньше и соответственно и цели нет", "confidence": 0.89}, {"start": 525.447, "end": 534.12, "text": "вернуть себе кусок а ты Песчаный земли есть цель просто снова сделать вот этот кусок сахара который мы потеряли снова плодородным и.", "confidence": 0.81}, {"start": 534.306, "end": 546.255, "text": "Соответственно получить места когда люди смогут сходить погулять и в лес или куда люди смогут сходить из-за готовите ценные нужно его ресурсы общем создать места отдыха и работы.", "confidence": 0.82}, {"start": 546.378, "end": 558.894, "text": "Расценки там довольно-таки и хорошие для африканского региона считается что этот проект поможет создать 350.000 рабочих мест вот это вот очень любит политики такие цифры.", "confidence": 0.86}, {"start": 559.17, "end": 568.445, "text": "Это очередная ты парад учёных Может им немножечко раскачаться и сделать что-то хорошее собственно весь этот Pro.", "confidence": 0.84, "newpara": true}, {"start": 568.631, "end": 578.132, "text": "Он сугубо экономические он не имеет никакого отношения к глобальным климатическим изменениям Он просто говорит выложите пожалуйста один доллар сегодня", "confidence": 0.9}, {"start": 578.057, "end": 584.901, "text": "получите 4 доллара послезавтра и порадуйте своих налогоплательщиков вот так вот просто", "confidence": 0.95}, {"start": 584.853, "end": 595.551, "text": "Ну а за одну конечно и людям в этом регионе будет по приятнее жить очевидно что при наличии большого количества растительности немножечко смягчается улучшается климат", "confidence": 0.82}, {"start": 595.35, "end": 604.94, "text": "увеличивается количество осадков в общем регион становится чуть-чуть более приятным в целом такой сайт бонус кроме денег который этот про.", "confidence": 0.84}, {"start": 605.036, "end": 615.644, "text": "Принесёт В общем экологии от не всегда затратные какие-то дикие вложения которые непонятно когда окупятся И необязательно бедная Грета тунберг должна.", "confidence": 0.79}, {"start": 615.911, "end": 624.754, "text": "Рассказывать о том как храм взрослый предали поколение детей нет вот тут сами взрослые вполне могут положиться своими долларами рубля.", "confidence": 0.85}, {"start": 624.985, "end": 634.027, "text": "И так далее и получить прибыль уже буквально скоро так что Вполне себе инвестиционный проект Тем более это парни.", "confidence": 0.93}, {"start": 634.501, "end": 641.562, "text": "Примеры хорошие есть конечно каких масштабных Нет это будет самый масштабный в мире но", "confidence": 0.92, "newpara": true}, {"start": 641.361, "end": 653.787, "text": "до этого например в Корее после Корейской войны в пятидесятые годы Дальше они на самом деле несколько больших этапов восстанавливали лиса уничтоженные войной и там высадили два.", "confidence": 0.86}, {"start": 653.82, "end": 663.023, "text": "Всё довольно хорошо не закончилась а в Африке тоже были примеры Танзания она чуть-чуть южнее она ближе", "confidence": 0.84}, {"start": 662.894, "end": 675.239, "text": "Экватор и она не относится уже к соседу тоже у них была программа по высоте лесов ну там это была такая частное спонсируемое государством люди там сами сажали деревья получали именные сертификаты это было значит дерево", "confidence": 0.86}, {"start": 675.074, "end": 682.315, "text": "Ивана это было дерево а баба А тут как бы всё-таки она обезличенное исключительно государственная и.", "confidence": 0.87}, {"start": 682.546, "end": 687.68, "text": "Ставки выше Ну и результат потенциальные положительные тоже.", "confidence": 0.84}, {"start": 688.325, "end": 696.655, "text": "Хотелось бы ещё добавить одну такую интересную вещь а которые говорят авторы поэтому первое Они сказали что есть - концепция.", "confidence": 0.81, "newpara": true}, {"start": 696.697, "end": 699.113, "text": "Сахара растущая нет этого нет", "confidence": 0.81}, {"start": 698.948, "end": 713.643, "text": "второе в головах людей часто такие проекты выглядят просто какая-то убогая лесополоса Многие их видели у нас там на границе палея негде других немножко целей нужны просто ряд деревьев и больше ничего нет не собирается сожрать тупо ряд деревьев одинаковых", "confidence": 0.88}, {"start": 713.604, "end": 718.81, "text": "прям такая полноценная лесополоса там самые разные растения они всё.", "confidence": 0.9}, {"start": 718.879, "end": 731.575, "text": "Там сидят не идиоты они разбираются в растениях которые сажают и к вопросу о растениях которые сажают или кто разбирается есть ещё одна Мисс концепция часто сейчас особенно", "confidence": 0.91}, {"start": 731.527, "end": 734.87, "text": "продавцов органической еды любят рассказывать о.", "confidence": 0.95}, {"start": 735.029, "end": 744.394, "text": "Ником древним земледелие которое было настолько распрекрасная что от него вообще вся природа прям не страдала и всё было безумно хорошо", "confidence": 0.87}, {"start": 744.221, "end": 754.342, "text": "Посмотрите на обезьяну они вокруг себя лес не уничтожают А вот человеки такие нехорошие уничтожают и вот мол наши древние предки тоже всё прекрасно делали так.", "confidence": 0.87}, {"start": 754.762, "end": 756.196, "text": "Это не совсем то", "confidence": 0.86, "newpara": true}, {"start": 756.112, "end": 770.888, "text": "или совсем не так просто наших предков или обезьян сильно меньше чем на сейчас и соответственно тех масштабах на которых уничтожали они природа вполне неплохо восстанавливалась она тех масштабах на которых мы всё Конечно уже совсем нет.", "confidence": 0.93}, {"start": 771.2, "end": 773.553, "text": "Сказочное вот собственно сахель", "confidence": 0.36}, {"start": 773.55, "end": 781.646, "text": "Огромное огромное Такая доля скажем так негативного влияния она именно связано с тем что земледелие.", "confidence": 0.79}, {"start": 781.778, "end": 790.351, "text": "Видео со старыми неэффективными и нехорошими способами и у них не хватает опытных обычных агрономов которые подсказали.", "confidence": 0.91}, {"start": 790.375, "end": 804.395, "text": "Им Как сделать это правильно так чтобы Земля не уходила и продолжала плодоносит Так что к сожалению нет советы прапрабабушки ему doni и они и тут не помогают как они не помогают в других областях и.", "confidence": 0.8}, {"start": 804.509, "end": 816.539, "text": "Наука зачастую делает вещи чуть-чуть лучше и чуть-чуть эффективнее но требуется деньги в данном случае всего 44 млрд и снова станет зелёным", "confidence": 0.87}, {"start": 816.428, "end": 821.778, "text": "вот на этой позитивной ноте Я бы хотела сегодня закончить Надеюсь что", "confidence": 0.94}, {"start": 821.721, "end": 831.473, "text": "чудесная статья ангорских ученых заставить Патрика русских политиков немножко задуматься и ускориться Всем рекомендую посмотреть на карте", "confidence": 0.82}, {"start": 831.434, "end": 836.542, "text": "а ещё провожу ссылки посмотрите как это выглядит Там есть красивые фотографии совы.", "confidence": 0.9}, {"start": 836.854, "end": 848.992, "text": "Завтра проектор это интересно если кто-нибудь когда-нибудь будет лететь в Америку Возьмите Обязательно ли с турецкими авиалиниями совершенно потрясающее зрелище Какие через.", "confidence": 0.87, "newpara": true}, {"start": 849.187, "end": 856.059, "text": "Я так делал это было очень красиво она потрясающе совершенно смотрится сверху это безумная каменистая пустыня.", "confidence": 0.87}, {"start": 856.407, "end": 866.519, "text": "Как ни странно кстати ещё одна без концепция там не так уж много в процентах соотношение сверху это выглядит очень интересная очень необычная.", "confidence": 0.86}, {"start": 866.894, "end": 878.276, "text": "Я бы сказал без жизненных Ну как ожидалось а то она и сахара в общем на этой позитивной ноте Всем пока Приходите в наши социальные сети У нас есть социальные сети мой там", "confidence": 0.87, "newpara": true}, {"start": 878.183, "end": 886.945, "text": "выходные на первый другие новости не только тебе которых рассказы Монстр их принимаю вопросы пожелания и предложения всем хорошего дня.", "confidence": 0.88}]