[{"start": 6.449, "end": 20.144, "text": "Слушайте 40 выпуск техно-котики Сегодня 14 мая 21 года и в студии только Дима Одиночный выпуск где я расскажу вам новости науки и техники и потратить одиночно выпуска", "confidence": 0.85, "newpara": true}, {"start": 20.132, "end": 26.734, "text": "его бокал красного на этот раз калифорнийский Шираз очень рекомендую и у меня есть время рассказать Сразу две новые.", "confidence": 0.88}, {"start": 27.046, "end": 33.089, "text": "Сначала про криптовалют пришла перестанет принимать оплату в биткоинах", "confidence": 0.86}, {"start": 33.023, "end": 45.8, "text": "и причина простая Bitcoin вернее майнинг биткоина тратят очень много энергии Мы немножко рассказывали в подкасте про трупов work.ua технология на которой работает майнинг", "confidence": 0.93}, {"start": 45.771, "end": 55.82, "text": "по сути Это означает что компьютер обязан почитать какие-то Циферки не нужны больше ни для чего и погреть таким образом воздух и в общем.", "confidence": 0.88}, {"start": 56.267, "end": 58.251, "text": "Производится пруф.", "confidence": 0.93, "newpara": true}, {"start": 58.428, "end": 73.068, "text": "Доказательство того что кто-то поработал выбросы на самом деле в масштабах всей планеты огромное Мы тоже рассказывали немножко что все-все-все майнеры в мире в сумме столько же энергии сколько например Аргентины.", "confidence": 0.88}, {"start": 73.822, "end": 75.841, "text": "Довольно солидная цифр.", "confidence": 0.82, "newpara": true}, {"start": 76.324, "end": 85.906, "text": "Вот ага ну собственно Поможет ли этот шаг ты если как-то исправить ситуацию то это всего лишь одна компания на самом деле да Судя по всему пам.", "confidence": 0.88, "newpara": true}, {"start": 86.092, "end": 93.981, "text": "Курс сразу после этого заявления уже упал точно также как он вырастал когда ты объявила одно из первых крупных компаний что они примут,", "confidence": 0.87}, {"start": 94.023, "end": 100.831, "text": "точно так же он упал то есть да влияет немножко на это и это влияет на перераспределение рынка между другими клип.", "confidence": 0.87}, {"start": 100.954, "end": 105.882, "text": "Неслучайно недавно на китайском рынке образовался дефицит диск.", "confidence": 0.87}, {"start": 106.158, "end": 117.107, "text": "Потому что ожидается рост другой альтернативной появившийся только что криптовалюты чоо которая убирается использовать альтернативный способ майнинга вместо puffy.", "confidence": 0.83}, {"start": 117.285, "end": 123.733, "text": "Который использует процессор греет воздух будет использовать proof of Space", "confidence": 0.71}, {"start": 123.604, "end": 127.811, "text": "то есть нужно будет на своём жёстком диске выделить какое-то пространство", "confidence": 0.78}, {"start": 127.709, "end": 141.711, "text": "криптовалюты это пространство тоже никак не будет использоваться больше ничего но по сути бесполезна но к счастью для того чтобы поддерживать его уже никакая лишняя энергия не нужна правда нужны диски и их активность часы", "confidence": 0.88}, {"start": 141.582, "end": 144.411, "text": "в Китае закупа.", "confidence": 0.69}, {"start": 144.94, "end": 152.774, "text": "Другой интересный момент это в принципе инициативы которые проявляют такие компании как Tesla", "confidence": 0.91, "newpara": true}, {"start": 152.582, "end": 159.409, "text": "и то как они пытаются влиять на мир в хорошем и плохом смысле А зачем вообще люди покупают", "confidence": 0.82}, {"start": 159.235, "end": 166.71, "text": "мобиль не всегда забота о природе то что ты прекрасно понимает это часто Престиж это любопытство это", "confidence": 0.9}, {"start": 166.707, "end": 170.464, "text": "желанием обладать и на все эти.", "confidence": 0.86}, {"start": 170.587, "end": 185.516, "text": "Сказать слабые места потребителя Tesla активно ядовитые нехорошо получается но есть еще и другие стимулы например мой начальник очень хочешь купить себе в семью если у него есть одна Ему очень нравится", "confidence": 0.9}, {"start": 185.423, "end": 193.762, "text": "первую очередь она ему нравится не потому что она высокотехнологичная хотя по этой причине Тоже а потому что она экономит ему 20 минут", "confidence": 0.86}, {"start": 193.624, "end": 203.988, "text": "по дороге на работу Как же это делает Просто в Калифорнии есть специальная выделенная полоса на которую можно заехать если ты занимаешь мало места то есть мотоцикле", "confidence": 0.94}, {"start": 203.868, "end": 208.399, "text": "если ты эффективная используешь это место то есть в машине больше.", "confidence": 0.91}, {"start": 208.505, "end": 217.501, "text": "Чем 1 человек или если ты едешь на электромобили ну и соответственно когда ты едешь один на тесле можно выехать эту полосу.", "confidence": 0.91}, {"start": 217.777, "end": 231.202, "text": "Проехать чуть быстрее и это немало если на каждую дорогу в одну сторону река номер 20 минут Вот такой вот интересный Стимул который власти Калифорнии дали владельцем электрокаров.", "confidence": 0.9, "newpara": true}, {"start": 231.388, "end": 240.366, "text": "И про это будет моя вторая новость через 5 секунд стимула.", "confidence": 0.84}, {"start": 240.643, "end": 252.249, "text": "Американский центр по контролю за заболеваниями cdc выпустил вчера рекомендацию которая разрешит всем вакцинированных людям не носить,", "confidence": 0.89}, {"start": 252.265, "end": 258.515, "text": "Это только рекомендация усть-нера никакой прямой власти они", "confidence": 0.78}, {"start": 258.422, "end": 271.172, "text": "просто как бы говорят давайте сделаем так и власти Штатов уже должны или городов принять какие-то решения законы и подзаконные акты Но и так далее тем более совершенно неясно сейчас как это проверять.", "confidence": 0.86}, {"start": 271.421, "end": 275.241, "text": "Но важно то что само это заявление", "confidence": 0.88, "newpara": true}, {"start": 275.13, "end": 286.638, "text": "Это довольно сильный стимул для тех людей которые думали вакцинироваться это им или нет И у которых не было каких-то серьезных мыслей по этому поводу просто они не знали стоит ликее Зачем", "confidence": 0.89}, {"start": 286.572, "end": 296.37, "text": "а вот тут появилась четкая и понятная идея А зачем собственно я потратил всё время и схожу поставлю себе прививку для сравнения", "confidence": 0.86}, {"start": 296.331, "end": 308.478, "text": "власть Ага Я тоже вчера видимо Dota вообще если допустим своё объявление после вчера была они объявили лотерею с призовым фондом в 5 млн долл", "confidence": 0.87}, {"start": 308.43, "end": 315.445, "text": "для вакцинированных людей то есть идёшь ставишь себе прививку и таким образом становится участником лотереи сразу конечно возник.", "confidence": 0.92}, {"start": 315.677, "end": 323.98, "text": "Куча вопросов этично ли это выгодное лето штату Ну 16 помог себе посчитать вполне.", "confidence": 0.85}, {"start": 324.22, "end": 327.193, "text": "Конкретно и понять что на лечение", "confidence": 0.95}, {"start": 327.172, "end": 337.888, "text": "заболевших тратится огромное количество денег мы можем сократить это допустим на 2 и так далее и в принципе решить что да 5000000 Это дешевле чем", "confidence": 0.88}, {"start": 337.813, "end": 344.019, "text": "лекарства б места в больницах время которое люди вместо того чтобы работать.", "confidence": 0.82}, {"start": 344.142, "end": 353.498, "text": "Чтобы приносить прибыль находились в больницах Так что может быть 5 млн на масштабах целого штата ни маленького это и", "confidence": 0.86}, {"start": 353.414, "end": 356.145, "text": "такая хорошая понятная цифр.", "confidence": 0.85}, {"start": 356.511, "end": 370.926, "text": "Неизвестно но можно ведь и дешевле если сравнить с Калифорнии которая опубликовала и другую интересную статистику это статистика по пожарным то насколько Они активно вакцинировали.", "confidence": 0.92, "newpara": true}, {"start": 371.563, "end": 383.701, "text": "И Выяснилось что например в моём лос-анджелесе пожарные вакцинировали в два раза чаще чем в соседнем регионе то есть небольшой области Внутри тоже Калифорния Почему.", "confidence": 0.86, "newpara": true}, {"start": 383.914, "end": 388.364, "text": "Там и там всё добровольно Ну в лос-анджелесе.", "confidence": 0.7}, {"start": 388.856, "end": 398.338, "text": "По умолчанию у тебя как бы записывает а если ты не хочешь то нужно там в бумажке написать я отказываюсь её эту бумажку отдать своему начальнику только этот факт", "confidence": 0.86, "newpara": true}, {"start": 398.29, "end": 405.018, "text": "факт явление не знаю может быть ситуации что нужно бумажку писать Он заставляет.", "confidence": 0.83}, {"start": 405.231, "end": 412.904, "text": "Людей в 2 раза активнее приходить на пункты вакцинации потому что не хочется писать вот я отказываюсь от вакцины.", "confidence": 0.94}, {"start": 413.855, "end": 423.239, "text": "Многие решения людей не только такие они на самом деле не активные вот тут мы просто очень хорошо видим люди довольно пассивные люди.", "confidence": 0.93, "newpara": true}, {"start": 423.416, "end": 424.364, "text": "Готов.", "confidence": 0.64}, {"start": 424.73, "end": 433.555, "text": "Ничего не делать всеми возможными способами точно напоминает знаменитость ситуацию с донорами.", "confidence": 0.89}, {"start": 433.813, "end": 439.722, "text": "Во многих европейских странах соглашаются отдать свои органы в случае.", "confidence": 0.89}, {"start": 440.016, "end": 448.166, "text": "Ранние смерти в например при аварии больше 80% людей а Саша меньше 20 и разница на самом деле в том что,", "confidence": 0.88}, {"start": 448.226, "end": 458.266, "text": "это мы там в анкете на водительское удостоверение есть вопрос но сформулирован по-разному в Европе написано Я отказываюсь в США написано Я.", "confidence": 0.84}, {"start": 460.703, "end": 470.032, "text": "С отказом в случае согласием большинство людей Ну в общем они просто смотрят эту галочку нужно подумать это не самый простой вопрос и они оставляют её как.", "confidence": 0.82}, {"start": 470.471, "end": 483.257, "text": "Вот и всё просто оставляют как есть и это самый важный фактор в итоговом результате отнюдь не количество людей которые активно готовы помочь остальным.", "confidence": 0.87, "newpara": true}, {"start": 484.055, "end": 486.164, "text": "Так что так человек с корнем.", "confidence": 0.8, "newpara": true}, {"start": 486.378, "end": 497.66, "text": "По пути наименьшего сопротивления И это не сугубо теоретический вещи они влияют отнюдь не только на медицину не только на прививки или на органы они влияют вообще на всё.", "confidence": 0.92}, {"start": 498.035, "end": 505.195, "text": "Если ты политик если ты менеджер если ты маркетолог если ты дизайнер важно помнить об этих вещах и тут.", "confidence": 0.89}, {"start": 505.372, "end": 511.83, "text": "Яркие масштабные мировые события просто позволяют нам очередной раз убедиться в том что.", "confidence": 0.89}, {"start": 511.917, "end": 525.522, "text": "Интерфейсы какие-то пути какие-то способы людей подталкивать к решению которые так или иначе хорошо или выгодно нам они работают и эффект от них колоссально разница между.", "confidence": 0.93}, {"start": 525.627, "end": 538.72, "text": "20 80-60 процентами довольно солидный эффект Так что принимайте на вооружение Не болейте услышимся через неделю А пока Заходите к нам,", "confidence": 0.93}, {"start": 538.726, "end": 547.254, "text": "социальные сети оставляйте вопросы Мы с удовольствием ответим в следующий раз уже комната Спасибо.", "confidence": 0.91}]