[{"start": 6.64, "end": 20.827, "text": "Всем привет выслушайте подкаст техно-котики сегодня 28 ноября 2001 года мы записываем 69 выпуск и у нас в студии Я Дима и прекрасная Юля привет,", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 22.486, "end": 28.176, "text": "на сегодня будут необычные темы послушаем про взаимосвязь свалок,", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 28.417, "end": 36.168, "text": "про летающие автомобили и в конце у вас будет возможность послушать специально подготовленный,", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 36.331, "end": 45.729, "text": "научные загадки мы съели попытаемся Подготовиться и Надеемся чтобы попробовать это сделать вместе с нами Вадим готов начать только про,", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 45.831, "end": 48.799, "text": "загадки asos.com.", "confidence": 0.62, "track": 0, "speaker": "George"}, {"start": 48.499, "end": 55.205, "text": "Летающий автомобиль конечно готов тут неделя такая была прямо богатая новости я удивился мне показал,", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 55.446, "end": 62.614, "text": "улётная кто-то собирает старый но я посмотрел на датынет все новыесначала компания Renault показала прототип летающего автомобиля,", "confidence": 0.78, "track": 2, "speaker": "Dima"}, {"start": 62.981, "end": 73.509, "text": "причём он выглядит так наверное как их рисовали в фильмах восьмидесятых потому что для прототипа они взяли свою старую модель которую восьмидесятых выпускали и Просто пригласили клиенты", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 73.389, "end": 79.428, "text": "странно Выглядит как будто кто-то вставил маленький старый журнал в середину огромного квадрокоптера", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 79.296, "end": 91.308, "text": "вот а потом чешская компания под названием суриката которая никогда раньше до этого не слышал объявила в началах испытания своего прототипа аэротакси Ну там уже как бы,", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 91.452, "end": 100.189, "text": "это сказать Ну такси не сильно похожий на мама что вообще похожа этот просто был такая подвеска с колесом и чем", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 100.183, "end": 113.457, "text": "крылья на которой всё ещё электромотор она уже не квадрокоптер в общем пока там внутри никого нет ничего нельзя они просто привязали к нему верёвку как взлетает Когда перестанет падать обещают посадить внутрь испытывать ужас,", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 113.457, "end": 127.416, "text": "Ну пока так а тут ещё и китайская компания HDR она никому не известна Но это подразделение такого довольно крупного китайского производителя электромобилей которые даже реальный которые обещают эти которые что-то.", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 127.999, "end": 139.152, "text": "Электромобиль который катайская средняя но у них даже 10.000 произвели и не в порядке а тут они замахнулись на летающие автомобили они показали", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 139.074, "end": 143.863, "text": "всё ещё дальше от производства потому что всё выглядит как 3D принтеры потому что я Тридерм", "confidence": 0.78, "track": 2, "speaker": "Dima"}, {"start": 143.725, "end": 150.323, "text": "Ну притаманний бодро заявляет что в 24 году уже всё полетит сделать конечно но", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 150.251, "end": 158.435, "text": "так бывает начальство со стартапами нужно очень громко обещать тогда тебе дадут денег Судя по новостям денег", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 158.369, "end": 164.859, "text": "Так что помогло работает Валера индустрии как обычно так быстро не происходит", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 164.745, "end": 176.504, "text": "рассказывали про всякие разные стартапы там более реалистичный ребята как правило называют цифры а + 5 лет после первого полёта вот а тут ребятки обещают 2 года после первого раза", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 176.402, "end": 185.944, "text": "Так что попахивает мечтами и собственного меня такой Да не вопрос скорее возникло просто мы,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 186.065, "end": 192.11, "text": "Почему летающих Дронов этих больших человека человеческого размера,", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 192.14, "end": 206.183, "text": "мир заполнял маленькими всякими которые летают везде уже всех Задолбали снимают тебя на твоём заднем дворе ты думал что тебя никто не видит Некоторые из них правда такие полезные функции посылай доставлять Ну всё в основном едят ежи,", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 206.4, "end": 211.904, "text": "фотки ты как владелец дрона жара знаешь а больше каких-то таких крупных.", "confidence": 0.73, "track": 2, "speaker": "Dima"}, {"start": 211.604, "end": 216.152, "text": "Я не жужу не ври никому.", "confidence": 0.59, "track": 0, "speaker": "George", "newpara": true}, {"start": 214.224, "end": 224.835, "text": "Ответственно Летайте со своим другом делать красивые фотографии с него но тем не менее ты бы хотел полетать на дроне таком.", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 223.724, "end": 226.722, "text": "Мне кажется это сложно из-за веса.", "confidence": 0.78, "track": 0, "speaker": "George", "newpara": true}, {"start": 227.858, "end": 229.078, "text": "Великоват.", "confidence": 0.67, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 229.697, "end": 236.469, "text": "Но я думаю что ты просто будешь там максимум время полёта тебя будет слишком маленькая 15-20 минут.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 236.661, "end": 238.848, "text": "515 минут удовольствие Почему.", "confidence": 0.74, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 239.492, "end": 249.556, "text": "Но я думаю такого такого формата есть дрона ты помнишь как найстат снимал ролик когда он в костюме санта-клауса на дроне летал,", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 250.735, "end": 251.672, "text": "Нет не видел", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 251.606, "end": 266.045, "text": "а можно загуглить caseyneistat вам делать интересно классно ролик где он там На огромном дроне S8 S8 моторами они снимали ролик Где он так летит зимой на коленях,", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 266.388, "end": 267.542, "text": "только было прикольно.", "confidence": 0.76, "track": 0, "speaker": "George"}, {"start": 267.664, "end": 271.766, "text": "Юрка ты не фанат дрона.", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 272.055, "end": 284.487, "text": "Вообще нет На самом деле но я не знаю какая там проблема Мне кажется что и небольшие дроны ещё они супер развито чтобы запускать здоровые.", "confidence": 0.82, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 284.884, "end": 298.272, "text": "Я от небольших в полном восторге сам Конечно давно уже не летал Но вот даже себе купил он довольно крутой был в плане функционала там балансируется ветра спасается возвращается очень-очень.", "confidence": 0.91, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 296.488, "end": 308.938, "text": "Нет ну нет подожди ты говоришь про то что почему они заполонили чтобы они заполнили они должны использовать для каких-то базовых функций но там как да.", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 308.806, "end": 318.306, "text": "Ну да-да должна быть практичной Вот кстати я простил новость недавно в группу нашу будем Пусть он просто новости текстом про китайский Дрон который", "confidence": 0.76, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 318.217, "end": 330.517, "text": "практичные очень поля орошают там всё очень просто он ни капли не красивый Там две железных трубы на которых висят винты последними баллов из которого он своей химикалии разбрасывает на поле", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 330.457, "end": 340.245, "text": "хорошая поля всякими разными веществами так вот он не похож на то что мы привыкли видеть это не 4 винта это такая палка на", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 340.144, "end": 349.517, "text": "по краям две здоровых лопасти В общем странная гибрид между квадрокоптеры вертолёты пошёл разбираться и вот одна вещь меня удиви,", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 349.842, "end": 360.418, "text": "Я думал что Дрон это такая Мега стабильная штука Но как ты знаешь типа вот если такой же маленький делает на Большой то даже ребёнок сможет им управлять потому что ребёнок же может управлять.", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 360.767, "end": 362.028, "text": "Пульт,", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 362.041, "end": 371.877, "text": "наверняка небольшим смотрит оказалось что нет потому что они фундаментально по-разному устроены вот эти вот маленькие дроны и большие вертолёты у вертолёта,", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 371.902, "end": 377.478, "text": "очень сложно у него меняется угол атаки лопастей когда он летит какой самолёт кстати вот", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 377.4, "end": 390.193, "text": "который бриллиантовые толкает Второй мировой войны у него мотор работает с постоянной скоростью А зачем чего ускоряется он меняет угол атаки лопастей наклоняется и туда-обратно известно грибов либо меньше либо больше,", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 390.295, "end": 398.804, "text": "у него есть автомат перекоса Причём я всю жизнь был уверен что это просто наклон как бы ну вот и Осина который круче", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 398.642, "end": 412.799, "text": "наклонил куда-нибудь и полетел потом я задумался и понял что нет тогда у тебя просто будет вертолёт висеть носом чуть-чуть вверх всё также на одной точки ничего не изменится если вот так перекачивать всё гораздо сложнее,", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 413.13, "end": 421.368, "text": "которые есть для перекос они на самом деле каждый лопасти отдельно угол её наклона меняют пока она делает полный", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 421.254, "end": 433.909, "text": "впереди сам вертолёт она будет небольшим допустим углом а сзади с большим и за счет этого создается разница в давлении он наклоняется вперед назад в общем это очень сложная конструкция очень круто", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 433.801, "end": 438.476, "text": "и у него ещё второй пропеллер Если всё знает как выглядит вертолёт Да иногда он в хвосте", "confidence": 0.79, "track": 2, "speaker": "Dima"}, {"start": 438.446, "end": 449.785, "text": "иногда их два Я не согласна там на 1C карлуково иногда их там два они по бокам как у американского спаниеля Да впереди и сзади Как утёнок В общем куча разных вариаций навсегда.", "confidence": 0.71, "track": 2, "speaker": "Dima"}, {"start": 450.182, "end": 460.258, "text": "Чтобы они закрутила в одну сторону В общем дико сложная конструкция и типа Нафига всё это А впрочем оказалось что вот эта конструкция как раз стабильно", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 460.235, "end": 469.38, "text": "квадрокоптера чтобы Он держался ровно его эти четыре моторчика минимум четыре должны создавать одинаковую,", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 469.381, "end": 481.002, "text": "Это означает что они не всегда сразу с равной скоростью крутится если у тебя один Пропер не знаю чуть-чуть там поломанная ветер в его сторону Двое так далее он поменьше тяги создаёт или больше моторчик должен либо ускориться либо заметь", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 480.888, "end": 488.255, "text": "itron делать это постоянно то есть дрону обязательно для работы нужна электронная система балансировки поэтому раньше не", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 488.231, "end": 497.383, "text": "раньше радиоуправляемые модельки были сделаны по аритмической стабильным съёмки постройки вертолёте вот обычные адроны появились тогда когда Электроника стала маленькой и что", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 497.347, "end": 510.188, "text": "в этом секрет это Электроника каждую миллисекунду смотрит не наклонился ребром куда-нибудь куда она не хотела если наклонился то с противоположной стороны ускоряет моторчик на либо замедляется с этой это делать Просто я.", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 510.657, "end": 512.237, "text": "И короче,", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 512.243, "end": 521.01, "text": "эта штука дико затратная по энергии именно разгоны торможения это то на что уходит больше всего энергии крутится с одной постоянной скоростью было вопрос,", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 521.149, "end": 522.44, "text": "дроны,", "confidence": 0.94, "track": 2, "speaker": "Dima"}, {"start": 522.627, "end": 534.849, "text": "всё время менять скорость моторчик он всё время микро подруливает он выглядит стабильным снаружи но самом деле Чтобы быть таким стабильным её моторы всё время крутится разной скоростью всё время тормозит и ускоряет тормозит ускоряет", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 534.729, "end": 537.361, "text": "и я нашёл статью парня который", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 537.307, "end": 545.335, "text": "Какие огромные делает он там показывали лаборатория вышел маленький такой Дрон на ниточках на столе и можно всем параметрам направлять", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 545.203, "end": 554.913, "text": "Он играл параметры стабилизации и показывал насколько эта штука тут же уходит в разнос врезается в стены падает на пол переворачиваться вверх ногами если перестать её стабилизировать", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 554.788, "end": 563.578, "text": "и насколько можно сэкономить кучу энергии он говорит мы можем там на собрании поднять килограмм практичных аптечный вес", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 563.543, "end": 573.331, "text": "а если мы хотим поднять 2 кг то нам уже не хватает Но если я сначала повешу два килограмма подниму в воздух и уберу стабилизацию но стабилизировать убыток кирпич 2 кг,", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 573.59, "end": 579.953, "text": "что тогда эта штука продержится в воздухе То есть за счёт отсутствия стабилизации она будет могла сэкономить у неё два раза больше.", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 580.332, "end": 586.377, "text": "Короче Дрон Megane эффективная штука поэтому на маленькие батарейки летаете вок", "confidence": 0.84, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 586.275, "end": 595.222, "text": "соседи и снимать их заднего двора на камеру можно на каток начинающего масштабировать вверху тебя всё больше и больше проблем возникает имя таких батарейки раз", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 595.139, "end": 601.802, "text": "непропорционально моторы растут непропорционально раскручивать и тормозить большой мотор Это очень дорого В итоге он становится,", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 601.881, "end": 611.008, "text": "сильно неэффективных Татьяна Сергеевна только пока маленький пока у тебя маленький вентилятор она больших размеров тебе выгоднее чтобы глупости медленнее крутить,", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 611.177, "end": 615.256, "text": "и медленно вообще не гоняли побольше воздуха то что,", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 615.305, "end": 622.66, "text": "большие широкие классные как у вертолётов Выше всё давно Придумано Поэтому наши летающие автомобили Судя по всему.", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 622.744, "end": 624.042, "text": "Короче не ждать да.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 623.742, "end": 635.435, "text": "Да походу походу все просто мечтаю Ты даже видимо не мечтают увидишь какие прикольные анонсы все показывают очередные красивые концерты в простом кто их будет,", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 635.471, "end": 641.762, "text": "выпускать в реальности если все знают все кто в теме в этой что второй банальная,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 642.009, "end": 649.803, "text": "никто не хочет тратить лишнюю энергию лишние килограммы горючего на то чтобы гонять в воздух штуку которая прикольно,", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 650.073, "end": 658.378, "text": "но она не прикольная выполняет свои функции короче будущее отменилась походу опять.", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 658.192, "end": 666.658, "text": "Ну не знаю С одной стороны да с другой стороны ты говоришь про Современные технологии Да как там читает балансировка через гироскоп внутри,", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 666.869, "end": 670.288, "text": "а вдруг вдруг не знаю напиши свою войну,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 670.456, "end": 680.527, "text": "Давай сейчас представим какой-то нейропроцессор который из нас с помощью нейросети имеет это всё прочитать более эффективно и более эффективно стабилизировать,", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 680.666, "end": 689.541, "text": "парад во время полёта имеешь предотвратить энергией и так далее так далее ну какая-нибудь такая интересная технология Да бабочка которая сильно изменит вообще весь.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 689.241, "end": 692.99, "text": "Было бы прикольно но маловероятно тут же проблема в том,", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 693.177, "end": 704.647, "text": "тебе нужно всё равно ускорять как бы он не прочитал Каким образом он не прочитала всё равно в этом круто Издавна Почему они популярны такие Анжелика простой нету изменением угла,", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 704.798, "end": 717.11, "text": "новостей нету автомата перекоса нет второго вентилятора к мотору напрямую прикручен пропеллер Но как ты знаешь и это очень просто именно конструктивных и на этом экономить Но вот ты не можешь экономить", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 717.039, "end": 718.667, "text": "фундаментально", "confidence": 0.3, "track": 2, "speaker": "Dima"}, {"start": 718.589, "end": 731.923, "text": "ограничение при этом Кстати я погубил что есть нечего есть и готова есть коммерческие Большие дроны уже 10 лет выпускает на приёмах вездесущие уникальной компании у которой можно купить мотоцикл,", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 732.055, "end": 740.564, "text": "для орошения полей в 10 лет уже в Японии решает поля и их ядром выглядит как вертолёт в масштабе 1 к двум такая большая штука Только без обид,", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 740.582, "end": 753.621, "text": "Я тоже полезными вещами занимаюсь уже 100 лет есть вообще просто она не cxeni прикольная не похожи на квадрокоптер поэтому не пишет новостях они уже вторую версию давно делаю Ты прекрасна она Продаётся в родной IPO,", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 753.718, "end": 762.791, "text": "при этом я нашёл Нашёл что На мой взгляд выглядит почти как Дрон что имеет практический смысл американский Black.", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 763.266, "end": 772.964, "text": "Военная разработка есть такой шкаф машины Ну просто грузовичок Прямоугольный И к нему со всех сторон прикручена пропеллер,", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 773.295, "end": 786.563, "text": "иногда его можно зайти поднять в воздух и Как вертолётом перелететь крутость том что маленькие пропеллеры компактные Ты можешь в принципе такую фигню прикрутить к любому грузовику от если тебе сильно нужно это может быть такое.", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 786.263, "end": 797.512, "text": "Мне кажется в России такой надо наши автомобили доехал на дороге где кончилось или там яму пошли прилетел Поехал да Или пробки перелетать смотришь ДТП.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 797.987, "end": 811.062, "text": "Вот представляешь Ты вызываешь такую бригаду убера они тебе приносят Шесть моторов ты их быстро цепляешь к машине там колёсам ещё почему-то энергию них немного Всего на 10 минут полета но как раз пробку перелететь практичная.", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 811.189, "end": 818.009, "text": "Так давай заканчивай наши фантазии и Юля видишь уже над нами смеяться.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 817.709, "end": 819.805, "text": "Мечтаю о дронах.", "confidence": 0.78, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 820.545, "end": 825.526, "text": "Давай посмотрим Мне очень интересно как там свалке рыбки поживает вот это вот всё.", "confidence": 0.71, "track": 0, "speaker": "George", "newpara": true}, {"start": 825.815, "end": 837.045, "text": "О'кей это видимо на меня перекос Давайте начнём наверное подводить буду вас отвалов и крепко начнём за свалочного газа,", "confidence": 0.82, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 837.352, "end": 844.575, "text": "а что это у тебя такое любой мусорный полигон он выделяет свалочный газ выделяется он когда.", "confidence": 0.92, "track": 1, "speaker": "Yulia"}, {"start": 844.275, "end": 845.582, "text": "Такой термин.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 845.332, "end": 847.387, "text": "Да-да свалочный газ", "confidence": 0.69, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 847.357, "end": 858.287, "text": "Да он оказывается есть и он выделяется когда в толще свалки происходит разложение органики без доступа к воздуху и.", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 857.987, "end": 862.524, "text": "Метан сероводород Тут ещё интересно.", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 860.024, "end": 864.777, "text": "Ну подожди чуток сразу начинаешь А я что не в этом я понимаю что интересно.", "confidence": 0.63, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 863.443, "end": 867.365, "text": "Ты ты по николаевскому шоссе никогда не ездила что ли нет.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 867.59, "end": 869.326, "text": "Помню те кто.", "confidence": 0.66, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 869.088, "end": 871.82, "text": "Теперь мы знаем научное научное наименование.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 871.52, "end": 881.518, "text": "Да что там будет происходить Да и в этот раз хотела сказать по поводу того из чего этот газ состоит нужно для нашей истории нужно просто запомнить что она 60,", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 881.567, "end": 887.882, "text": "75% он состоит из метана Всё ясно молодец и,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 888.027, "end": 900.934, "text": "его обязательно нужно как-то отводить чтобы не случился взрыв или возгорание свалке и чтобы поднимать масштаб катастрофы крупная свалка она может выделять до 30,", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 900.94, "end": 908.072, "text": "тут можете пофантазировать Как вы думаете что обычно происходит с этим Газа.", "confidence": 0.88, "track": 1, "speaker": "Yulia"}, {"start": 908.728, "end": 911.093, "text": "Ну по опыту нашего родного города,", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 911.62, "end": 916.117, "text": "который вспомнил этот газ разносятся ветром по степи и Если ветер не,", "confidence": 0.76, "track": 2, "speaker": "Dima"}, {"start": 917.16, "end": 920.655, "text": "жители окрестных районов и закрывают окна и двери Яна.", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 921.611, "end": 925.763, "text": "Бинго есть ещё варианты.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 925.463, "end": 929.495, "text": "Самовозгорание небольшое поэтому постоянно тлеет всё.", "confidence": 0.73, "track": 0, "speaker": "George", "newpara": true}, {"start": 929.609, "end": 940.425, "text": "Нет на самом деле Да их либо просто рассеивают Либо ветер рассеиваться самостоятельно без всяких всякой помощи либо его специально", "confidence": 0.88, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 940.263, "end": 945.347, "text": "поджидает на то есть целенаправленно это делают не дождаться когда он сам.", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 945.047, "end": 949.757, "text": "Вот тут пожар на свалке был не для того чтобы сжечь мусора чтобы газ не бахну.", "confidence": 0.75, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 950.227, "end": 951.812, "text": "Но видимо.", "confidence": 0.82, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 951.512, "end": 953.098, "text": "Теперь знаю почему она всегда горел.", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 953.243, "end": 961.163, "text": "Да кстати у меня кажется даже есть какие-то kartani карта когда ты видишь,", "confidence": 0.83, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 961.211, "end": 976.071, "text": "расписание Ну ладно это отдельная история А по поводу того что делать с этим металлом если не жечь и не рассеивать есть ещё вариант", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 975.993, "end": 985.854, "text": "более продвинутый свалках пытаются использовать его для производства электроэнергии.", "confidence": 0.83, "track": 1, "speaker": "Yulia"}, {"start": 985.824, "end": 990.823, "text": "Что обычно уже даже машины могут ездить есть.", "confidence": 0.77, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 990.523, "end": 1001.303, "text": "Да но есть ещё вариант какого можно использовать и тут надо ещё один факт привести существует такие микробы которые питаются метан,", "confidence": 0.83, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1001.664, "end": 1010.07, "text": "эти микроорганизмы они как и дрожжи их можно выращивать в биореакторов для получения,", "confidence": 0.91, "track": 1, "speaker": "Yulia"}, {"start": 1010.203, "end": 1017.9, "text": "белковой массы массы и это массу Потом можно будет использовать для того чтобы,", "confidence": 0.91, "track": 1, "speaker": "Yulia"}, {"start": 1018.7, "end": 1023.555, "text": "кормить рыбок мне только рыбок на самом деле вообще в принципе можно использовать в сельском.", "confidence": 0.91, "track": 1, "speaker": "Yulia"}, {"start": 1023.255, "end": 1032.959, "text": "Энергия будет сложно тему кормить они же наверняка доберутся до источников и будут потом отрезать отказываться есть биомассу сделанную бактериями из мусора сосать.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1032.659, "end": 1036.751, "text": "Ну вот.", "confidence": 0.71, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1036.451, "end": 1038.613, "text": "Сделаешь этому приставку PK.", "confidence": 0.66, "track": 0, "speaker": "George", "newpara": true}, {"start": 1038.428, "end": 1043.457, "text": "А Нет они не Органик.", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1038.932, "end": 1046.606, "text": "Когда-то всё да ecofriend для органика и Зелёная упаковочка нужна.", "confidence": 0.7, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1048.973, "end": 1056.484, "text": "Ицаэ Дай цену X2 X3 чтобы точно сразу продавалась,", "confidence": 0.81, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1056.569, "end": 1064.008, "text": "но тут ещё один интересный момент А почему про рыбака тема Идёт тут есть другая проблема,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1064.549, "end": 1068.04, "text": "то что для рыбок,", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 1068.269, "end": 1080.437, "text": "развивается вот эти рыбные фермы и спрос настолько высок что повышается спрос и на подкормку соответственно и для Рыб используется рыбная,", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 1080.575, "end": 1084.595, "text": "рыбная мука обычно делается с каких-то,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1084.92, "end": 1097.424, "text": "малоценных сортов рыбы либо просто из каких-нибудь отходов Рыболов Ну да что-то типа того Но на самом деле раньше этого было достаточно потом когда повысился спрос пришлось", "confidence": 0.82, "track": 1, "speaker": "Yulia"}, {"start": 1097.419, "end": 1107.051, "text": "наталина вылавливать мягко промысловую рыбу чтобы её использовать для подкормки и естественно это негативно", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 1106.841, "end": 1119.279, "text": "негативное влияние оказала потому что такой подход привел не только к общему уменьшению количества рыбы в некоторых акваториях но и значительно снижает вообще биоразнообразия и", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 1119.274, "end": 1126.719, "text": "2000 года цена на рыбную муку значительно выросла соответственно выросла цена на подкормку выросла с ананасом", "confidence": 0.83, "track": 1, "speaker": "Yulia"}, {"start": 1126.659, "end": 1136.658, "text": "и вот как раз сейчас приходят к тому чтобы двигаться в сторону того чтобы использовать метан именно со свалок для того чтобы.", "confidence": 0.88, "track": 1, "speaker": "Yulia"}, {"start": 1137.457, "end": 1139.031, "text": "Насколько велик", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1138.983, "end": 1153.687, "text": "Найдите меня и здесь обманули То есть когда я купил себе рыбу которая была написана что выращено на ферме и я думал что значит благодаря этому никто не ходил не ловила её в океане для этого кто-то пошёл в океане поймал рыбу скормил её вот этого лососю", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1153.658, "end": 1155.406, "text": "и меня всё равно обманули.", "confidence": 0.66, "track": 2, "speaker": "Dima"}, {"start": 1155.42, "end": 1157.485, "text": "Я думаю что да.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1157.479, "end": 1171.396, "text": "Только Так слушай вообще рыбу выловленную на ферме там посмотри выпуске Почитай поподробнее Это не очень хорошо для тебя то есть ты можешь посмотреть видос как выращивается рыба в основном там мало.", "confidence": 0.88, "track": 0, "speaker": "George", "newpara": true}, {"start": 1171.096, "end": 1184.37, "text": "Я знаю что есть всякие разные фермы есть те которые действительно плохо устроены особенно которые тесные антибиотиками засыпают они потом отваливаются обратно в залив но есть и нормальные насколько понял Ну вот я не знаю чем а тут оказывается всё.", "confidence": 0.91, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1184.586, "end": 1197.079, "text": "Знаете же что например для на мясе в каких-то супер развитых странах уже появляются там этикет есть серии там выращена на лугах или там.", "confidence": 0.89, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1196.779, "end": 1199.464, "text": "А ну это у нас в каждом супермаркете.", "confidence": 0.84, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1199.164, "end": 1214.018, "text": "Ну вот я думаю что для рыбы тоже скоро такой появится что вот рыбка которая ела метан я грубо говорю а есть рыбка которая там не знаю кушала то что должно было кушать в большом большой,", "confidence": 0.91, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1214.361, "end": 1218.243, "text": "Да Фишка в том что,", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 1218.712, "end": 1226.157, "text": "на самом деле вот эта история про то что можно использовать для создания подкормки для,", "confidence": 0.85, "track": 1, "speaker": "Yulia"}, {"start": 1226.391, "end": 1234.864, "text": "выращивать вот эту биомассу она на самом деле немного и там уже просто раньше не было такого,", "confidence": 0.81, "track": 1, "speaker": "Yulia"}, {"start": 1235.014, "end": 1244.707, "text": "дешёвого способа А тут ребятушки посчитали все затраты то есть на то чтобы произвести вот этот микробный белок на основе метана необходимо собственно метан кислород Азот И фосфор,", "confidence": 0.93, "track": 1, "speaker": "Yulia"}, {"start": 1244.839, "end": 1254.405, "text": "и они посчитали сопутствующие затраты а там зарплата и транспорта чистку сырья ещё какие-то там электроэнергии и оказалось что,", "confidence": 0.76, "track": 1, "speaker": "Yulia"}, {"start": 1254.58, "end": 1266.573, "text": "получится что будет дешевле чем вот это рыбная мука и интересно ещё момент что можно использовать в принципе метан с нефтегазовых станцией цена будет ниже", "confidence": 0.86, "track": 1, "speaker": "Yulia"}, {"start": 1266.556, "end": 1274.89, "text": "но они меньше распространены То есть получается что просто за счёт того что пригодна более распространённое больше лучше использовать их вот так.", "confidence": 0.91, "track": 1, "speaker": "Yulia"}, {"start": 1274.8, "end": 1280.196, "text": "Вот это очень крутая новость прямо прямо очень крутая потому что.", "confidence": 0.93, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1278.706, "end": 1283.435, "text": "Вот вы сейчас прослушали дипломированного специалиста.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 1283.135, "end": 1292.665, "text": "Я пытаюсь скрывать этот факт и сразу при каждом удобном случае потом говоришь.", "confidence": 0.86, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1293.128, "end": 1307.213, "text": "Я хотел сказать что 90% всяких крутых новостей про очередной там биореактор ещё что-нибудь они заканчиваются фразой ученым еще предстоит или исследователям еще предстоит сделать посох масштабируем дешёвым это", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1307.153, "end": 1314.25, "text": "пока он стоит там 10.000 млрд то что этих ребят она уже сейчас сразу дешевле это прямо.", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 1313.992, "end": 1325.336, "text": "Надо Это необычная история но вот интересно насколько она будет развиваться теперь Ну я думаю что если реально но держали получается вопрос времени насколько это быстро разрослась.", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1325.583, "end": 1338.154, "text": "Остался вопрос масштабированием с волокно нас навалом если что приезжай пускай приезжает в России я думаю жители моего родного Таганрога скажу всем спасибо Если вдруг это свалка начнёт производить корм для рыбок вместо того запаха.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1338.262, "end": 1348.591, "text": "Но у меня кстати порадовал этот новость это естественно пришла они из россия-сша но когда я готовилась к выпуску Я почитала", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1348.442, "end": 1357.19, "text": "Как использовать для того чтобы производить электроэнергию Вот например в Москве точно есть такие свалке которые,", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 1357.263, "end": 1358.723, "text": "направлено.", "confidence": 0.45, "track": 1, "speaker": "Yulia"}, {"start": 1358.639, "end": 1362.082, "text": "Сжигать мусор и получают электроэнергию да-да-да такой.", "confidence": 0.71, "track": 0, "speaker": "George", "newpara": true}, {"start": 1360.736, "end": 1364.894, "text": "Да это прикольно ну это уже круто на самом.", "confidence": 0.9, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1365.003, "end": 1367.7, "text": "Здорово Мы не станем.", "confidence": 0.75, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1368.554, "end": 1371.9, "text": "А вас смущает то что рыбки будет кушать какой-то непонятно.", "confidence": 0.81, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1371.6, "end": 1375.302, "text": "Нет рыбки Я думаю специально Они же молчат Они же никогда.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1375.302, "end": 1379.959, "text": "Да у нас нет выбора.", "confidence": 0.82, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1378.769, "end": 1389.928, "text": "Фраза отправился на корм рыбам теперь приобретает новый смысл подберёшь картошку чистишь выбрасываешь мусор всё пойдёшь на корм рыбкам,", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 1391.19, "end": 1395.979, "text": "Так дивно что пришло время для нашей постоянной новые рубрики.", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 1395.835, "end": 1397.451, "text": "Она уже была у нас.", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1397.151, "end": 1401.573, "text": "Причудливые загадки пам-парам-пам-пам.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 1401.556, "end": 1403.19, "text": "Включается.", "confidence": 0.23, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1403.545, "end": 1405.786, "text": "Сидим я успел Уже запивать куда.", "confidence": 0.69, "track": 0, "speaker": "George", "newpara": true}, {"start": 1405.648, "end": 1410.393, "text": "Три штуки правила те же самые новые хочешь забыли за полгода поэтому я называю,", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1411.256, "end": 1414.943, "text": "2 настоящая один из них я придумал как-то либо.", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1414.643, "end": 1418.122, "text": "Octasya или Юля выигрываем каким подарочки.", "confidence": 0.63, "track": 0, "speaker": "George", "newpara": true}, {"start": 1418.357, "end": 1423.098, "text": "Подарки заранее не определены Но в основном дешёвые максимальное.", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1419.337, "end": 1425.445, "text": "Меркантильная Зараза ты главное чтобы.", "confidence": 0.85, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1423.315, "end": 1427.118, "text": "Я просто хочу Юлю Я хочу Юля обыграть очень.", "confidence": 0.73, "track": 0, "speaker": "George", "newpara": true}, {"start": 1426.868, "end": 1434.317, "text": "Дим давай я сейчас я его заменю чего ты можешь его заметить Ты же админ.", "confidence": 0.76, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1434.876, "end": 1437.249, "text": "Честно игра давай.", "confidence": 0.75, "track": 0, "speaker": "George", "newpara": true}, {"start": 1437.039, "end": 1446.617, "text": "Так пускай я буду 1 называю все три факта Вы по очереди Говорите какой по вашему мнению была фейковый а потом когда было Скажите ответ и я расскажу про,", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1447.087, "end": 1458.197, "text": "Итак все факты но спортсменов я подумал что близко крепко они там где-то рядом плавают обычно 1 фактор-2 фактор осьминоги могут видеть свет рука,", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 1460.379, "end": 1470.509, "text": "осьминоги восприимчивые к экстази то самое Что запрещено на территории Федерации и 3 факт у осьминога Два сердца.", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 1471.736, "end": 1477.053, "text": "Так в первом варианте меня смутило слово руками руки.", "confidence": 0.8, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1476.753, "end": 1483.705, "text": "Ну вот эти все 8 тут знаешь как в английском очень четкое разделение слова тентикалс,", "confidence": 0.91, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1484.102, "end": 1498.085, "text": "аниме восьминога ой они есть у кальмара этот T2 у которых песочке только на самом конце А когда вдоль всей вот этой штуки присоски называется рука То есть у осьминога 8 ног как 8 рук и 2.", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 1498.53, "end": 1500.957, "text": "Господи как сложно.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1499.077, "end": 1507.946, "text": "Так я там я сталкиваюсь от того что было сложнее всего придумать Я выбираю второй вариант.", "confidence": 0.86, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1508.007, "end": 1521.118, "text": "Я согласен потому что братва сердце мне кажется я где-то слышал А я ещё подумал что Ну какой учёный начнет испытывать текст 11 минуты для чего это было нужно,", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 1521.154, "end": 1526.989, "text": "Поэтому я думаю что первый последний правда второй Дива просто такой неудавшийся,", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 1527.025, "end": 1533.707, "text": "изучать осьминогов Он до сих пор мечтает провести свой собственный эксперимент и решил ставить свой факт.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 1534.368, "end": 1541.2, "text": "Давайте по порядку тогда осьминоги видят цвет руками это факт и ещё не,", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1541.675, "end": 1549.799, "text": "вкус причём там был специальный такой как-то сказать аквариум закрытый сверху и в нём была только маленькая дырочка только ру,", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1549.8, "end": 1559.137, "text": "проникала чтобы астра-8 организацию неё светили фонариком и он него реагирует по-моему кстати ультрафиолетовым времени то есть,", "confidence": 0.78, "track": 2, "speaker": "Dima"}, {"start": 1559.438, "end": 1564.882, "text": "вот так как-то чуть-чуть Видит во всяком случае понимает разницу яркость,", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1565.237, "end": 1571.997, "text": "второй факт осьминоги восприимчивый как сосед тут вы сказали что Это скорее всего фейк А это.", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 1573.265, "end": 1575.746, "text": "Да блин.", "confidence": 0.56, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1575.476, "end": 1581.599, "text": "Учёные наркоманы действительные испытывает вещества на осьминогов причём.", "confidence": 0.78, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1581.299, "end": 1584.195, "text": "Почему я завис твои глаза где.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1585.019, "end": 1596.724, "text": "Хорошо быть осьминогом в лаборатории они начали с тетрагидроканнабинол а но оказалось что вот именно курники вечером расслабиться осьминога не в кайф и он нечувствителен к,", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1597.067, "end": 1602.991, "text": "и там как раз прикол в том что в мозгах у них немножко другие рецепторы тех которым,", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 1603.172, "end": 1611.825, "text": "цепляются не совсем такие как он раз а вот те которые цепляются экстази которые,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1612.618, "end": 1617.9, "text": "В общем работает на те же вещи куда серотонина цепляется то есть,", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 1618.297, "end": 1630.062, "text": "тебе тебе хорошо может быть от этого 8 минут рецепторы похоже и очевидно мужчина не повлияло То есть он прямо в аквариуме там немножко вещества и потом следили как они себя.", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 1629.762, "end": 1632.406, "text": "Вечеринка.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1630.976, "end": 1632.977, "text": "И ведут они себя как как.", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1632.677, "end": 1634.479, "text": "Все 8 руб начинает.", "confidence": 0.71, "track": 0, "speaker": "George", "newpara": true}, {"start": 1634.281, "end": 1637.429, "text": "Там начинается туссой осьминоги вообще очень.", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1637.208, "end": 1639.22, "text": "В пляс.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 1637.904, "end": 1645.914, "text": "Интроверты какие-то записи подкаста они друг друга не очень любят отвлекать своими руками и подходить друг другу.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1645.614, "end": 1646.84, "text": "Я их понимаю.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1646.84, "end": 1656.388, "text": "Но если им подлить немножко экстази то они начинают подходить оплачиваться чуть ли не обниматься В общем они гораздо добрее становятся в общем.", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1657.338, "end": 1659.609, "text": "Юлия Юлия гости текст.", "confidence": 0.43, "track": 0, "speaker": "George", "newpara": true}, {"start": 1660.144, "end": 1671.591, "text": "Осьминогов не на территории Российской Федерации давай погуляем ещё раз не проводить таких экспериментов у себя дома на своих осьминогах пожалуйста 3 факт,", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1671.952, "end": 1673.874, "text": "Я в общем немножко,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1674.38, "end": 1682.077, "text": "Я думал что кто-то вдруг вспомнишь что-нибудь и скажет заслужил право сердца в общем нет у вас много не Два сердца у него их 3.", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 1682.93, "end": 1689.75, "text": "Ну вот видишь ты меня не честно позицию поставил Я помню что там что-то не так у них было сердце.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1690.76, "end": 1702.423, "text": "Что-то не так у него их целых три одно гоняет кровь основное и два ещё через забрать и кровь у них синие.", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1702.123, "end": 1703.703, "text": "Живучий какой год.", "confidence": 0.57, "track": 0, "speaker": "George", "newpara": true}, {"start": 1704.371, "end": 1709.346, "text": "В общем интересная такая штука там всё круто устроено кстати Догадайся Почему.", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1712.213, "end": 1717.831, "text": "Чего-то не хватает у них дети не были.", "confidence": 0.85, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1717.531, "end": 1719.872, "text": "Салат Красное почему всё красное.", "confidence": 0.76, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1719.676, "end": 1721.682, "text": "Потому что железо.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1720.741, "end": 1725.558, "text": "Да-да-да железо ржавеет она красная Марс и всё остальное.", "confidence": 0.84, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1724.405, "end": 1726.832, "text": "Посмотришь.", "confidence": 0.83, "track": 0, "speaker": "George", "newpara": true}, {"start": 1726.532, "end": 1732.871, "text": "У нас на основе железа переносится переносит такие формата А8 на основе.", "confidence": 0.77, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1733.178, "end": 1738.031, "text": "Ничего себе Вот это я не знал я думал ты скажешь.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 1737.781, "end": 1739.397, "text": "Всё ещё.", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1739.147, "end": 1740.809, "text": "Факты.", "confidence": 0.62, "track": 0, "speaker": "George", "newpara": true}, {"start": 1741.242, "end": 1750.394, "text": "Два счастливых осьминога на основе кстати остальные медь вот так подарок Сегодня никто не получает но всё ещё раз придётся мне что-нибудь купить.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1748.97, "end": 1756.613, "text": "Чёрт я так расстроен Юля вам не видно но Юля грустит сейчас наверное.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 1755.508, "end": 1760.315, "text": "Да Вообще зря пришла вообще.", "confidence": 0.91, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1760.49, "end": 1767.574, "text": "На позитивной ноте предлагаю закончить выпуск Приходите к нам в социальные сети и вызывайте больше фактов про осьминога.", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1767.286, "end": 1769.737, "text": "И слушайте наш 70.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1769.99, "end": 1772.603, "text": "Да уже скоро.", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1773.06, "end": 1777.068, "text": "Всем спасибо Пока.", "confidence": 0.78, "track": 0, "speaker": "George", "newpara": true}, {"start": 1775.2, "end": 1777.092, "text": "Пока.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}]