[{"start": 6.82, "end": 16.459, "text": "Выслушайте 35 выпуск техно-котики каф сегодня 8 апреля 21 года и в студии Дима с жорой Мы вернулись осень в полном составе.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 17.234, "end": 18.43, "text": "Всем приветики.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 19.061, "end": 28.759, "text": "Всем привет И я как всегда теперь начну с небольшой истории Мы исходили недавно с друзьями в поход и по окончании этого похода нашли на себе немножко клещей.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 29.415, "end": 34.642, "text": "И все так чуть-чуть испугались потому что по Америке активно распространяются болезни лайма.", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 34.799, "end": 42.88, "text": "Особенно по Северной его части на наш берег потихоньку переходит опасное заболевание которое приводит в плохом случае ещё какой валидно.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 43.308, "end": 48.691, "text": "Нет него нету вакцины в широком доступе точнее она есть но только для.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 49.118, "end": 63.149, "text": "Мне стало интересно как так вышло оказывается вакцины для людей тоже было причём была она ещё 20 лет назад и пропала с прилавков пропал с прилавков благодаря усилиям антипрививочник.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 63.774, "end": 67.77, "text": "Болезни вызывает в том числе,", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 67.813, "end": 79.476, "text": "в других патологий артрит и участие людей получивших прививку тогда 20 лет назад позднее нашли артрит всем стало ясно очевидно виноватого цена на компанию подали в суд.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 79.789, "end": 89.331, "text": "Сколько могут Америки Государство защищает компании только если их вакцины кого включены специальные такой реестр обязательных.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 89.535, "end": 103.71, "text": "Там не было поэтому мне можно было подать в суд провели большое исследование капотом которое показало Что непривитых людей артрит находит ровно такое же чувство Приветик то есть разницы нет никак,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 103.855, "end": 113.739, "text": "но как говорится ложки Нашлись А осадочек остался плохая пресса и всё такое в общем компания просто стало невыгодно продавать свою акцию сняли с производства.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 114.142, "end": 115.789, "text": "Большая нет.", "confidence": 0.75, "track": 0, "speaker": "Dima"}, {"start": 116.889, "end": 118.709, "text": "Рецептура осталось.", "confidence": 0.75, "track": 1, "speaker": "George", "newpara": true}, {"start": 119.016, "end": 120.698, "text": "Ну если я знал,", "confidence": 0.95, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 120.734, "end": 131.142, "text": "начнут продавать то будет ровно та же история Поэтому в Америке сейчас просто ни одна компания не берётся за разработку в Европе есть несколько компаний которые сейчас занимаются И может быть их", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 131.13, "end": 142.986, "text": "их результаты которые не получили такого плохого Пиара в начале двухтысячных начнут снова продавать но никогда никто не хочет вложить несколько миллионов ничего вот этого не получить.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 143.701, "end": 148.436, "text": "А если нет вакцин то есть хотя бы лекарство после.", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 148.773, "end": 159.739, "text": "Ну лекарство они не очень эффективно вернее не всегда эффективны плюс не всегда люди обращаются Да там несколько сотен тысяч человек ежегодно заражается,", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 159.745, "end": 167.551, "text": "несколько десятков тысяч проходят лечение и многие так и остаются с какими-то последствиями разной степени.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 167.996, "end": 174.647, "text": "Российский клещи тоже достаточно опасны и вплоть до летального исхода.", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 174.714, "end": 186.732, "text": "Настя Игорь против валит Да кстати лаймон Европе тоже есть другая форма но тоже есть поэтому Европе к счастью наверное для американцев всё-таки есть инициатива чтобы Максим тоже разрабатывать может быть она Однажды сюда.", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 188.114, "end": 193.84, "text": "Да ну как человек который вырос в регионе где огромное количество полезных вещей", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 193.709, "end": 200.961, "text": "могу рассказать за тебя абазова правила безопасности надевать плотные штаны заправлять их", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 200.811, "end": 209.806, "text": "stodgy плотные носки и выглядит странно но зато выходить безопасное и носить одежду с длинным рукавом обязательно потом себя.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 209.993, "end": 217.378, "text": "Рассматривать после каждой прогулки Немного неприятно и совершенно не модно но намного более безопасно.", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 217.547, "end": 224.396, "text": "Примерно так мы делали Однако Спасибо же антипрививочник им оказывается у них все-таки иногда получается,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 224.523, "end": 232.701, "text": "я потом спрошу почему я их не люблю они же только себе отказываются от прививки делать Не только себе Вот так Это действует на других.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 233.921, "end": 235.651, "text": "Давай-давай свою.", "confidence": 0.54, "track": 0, "speaker": "Dima"}, {"start": 236.115, "end": 243.842, "text": "Свою новости она пришла Давай я в общем хочу сегодня у нас обычно всегда новости про космос", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 243.608, "end": 257.711, "text": "и сегодня мне тоже прям хотелось взять рассказать про исследования Марса про вертолёт вертолёт который будет Вот то что Starlink спутники автозапуска но я подумал что раз говорим вот про что ты далеко.", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 258.294, "end": 267.722, "text": "Возможно слушателям интересно послушать какие-то новости науки и техники Как одним заявляешь при каждом начале выпуска", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 267.578, "end": 269.525, "text": "который прикасались", "confidence": 0.34, "track": 1, "speaker": "George"}, {"start": 269.387, "end": 279.866, "text": "и касались вот уже прямо сегодня и прямо завтра вот я подумал думаю отлично Есть новость от компании Я думаю что среди наших слушателей часть точно ходит с Айфона,", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 279.987, "end": 281.783, "text": "и это будет интересно.", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 282.715, "end": 296.073, "text": "Если очень коротко то новой звучит так что 7 апреля буквально вчера Apple объявила Что производители аксессуаров для iPhone и различных других устройств могут добавлять,", "confidence": 0.91, "track": 1, "speaker": "George", "newpara": true}, {"start": 296.103, "end": 304.948, "text": "продуктах поисковой сети которых волевая охватывает сотни миллионов устройств по всему миру и уже там есть первый.", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 305.117, "end": 316.69, "text": "Компании которые заявили что не поддерживает инициативу это наушники Белкин электровелосипеды в России не особо известных комп.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 316.991, "end": 329.717, "text": "Вот и продукты появится в продаже уже в апреле и будут отмечены специальным сертификатом что работать с приложением локатор от Apple Если вы когда-нибудь пользовались.", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 330.571, "end": 337.235, "text": "Вы знаете что это действительно полезная вещь которая позволяет тебе увидеть прямо на карте где находится одевайся", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 337.049, "end": 349.253, "text": "тогда если тебя например завалился iPhone куда диван и бегаешь по квартире сумасшедший опаздываешь на работу не можешь подойти эта штука может спасти из ноутбука зайдёшь на сайт", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 349.103, "end": 357.041, "text": "подать звуковой сигнал у тебя iPhone верещать сможешь по звуку определить", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 357.035, "end": 367.058, "text": "В общем это что пораньше через интернет она работала через Bluetooth и через навигацию в одно.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 367.251, "end": 370.591, "text": "Здесь как раз и есть такая небольшая новость.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 371.391, "end": 385.416, "text": "Похожие там несколько лет они потихонечку начинают добавлять новые микрочип своего девайса который называется U1 и общем этот чип по-английски называется утра,", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 387.435, "end": 398.822, "text": "по-русски это называется сверчок сверхширокополосных сигналов и что такое.", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 399.135, "end": 406.61, "text": "Который использует радиосигнала сверхбольшой шириной полосы частот и.", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 406.892, "end": 415.16, "text": "По сути такой аналог современный аналог Bluetooth который гораздо меньше потребляет питание", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 415.149, "end": 425.46, "text": "магазин Меньше меньше тот нужен и он супер энергоэффективный и он может использоваться для определения девайса в пространстве", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 425.442, "end": 433.933, "text": "В общем если у вас iPhone 11 Или старше Или если у вас Apple вотч 6 серии или у вас.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 434.089, "end": 441.678, "text": "Который Вышел недавно автоколонна полное то.", "confidence": 0.68, "track": 1, "speaker": "George"}, {"start": 442.088, "end": 446.221, "text": "Вы являетесь уже обладателем 348 что он ими,", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 446.348, "end": 459.82, "text": "а я смотрел презентацию wwdc из-за которого последняя версия Эй они прям наглядно презентовали прибор который они разработали фактически это устройство в радиусе 20 м,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 459.892, "end": 472.247, "text": "определять другие девайсы с такими причинами и не просто определять Во что она есть Как Bluetooth например сейчас Bluetooth Может просто содействовать пользоваться часов Вы знаете что оставил там телефон в машине", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 472.235, "end": 484.776, "text": "у тебя просто загорится лампочка через какое-то время с тобой связь потеряна и тебе просто определяет есть связь значит переводилось в радиусе вот этой связи Bluetooth найдёт находится для нормальной.", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 485.203, "end": 492.401, "text": "Нормально всё нормально определения локации понравишься использованием триангуляцию составили специальные деканатом прятали.", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 492.552, "end": 503.398, "text": "В магазинах часто применяется для того чтобы отслеживать вас когда мы получали пластификации когда там идёшь потом торговому центру и проходишь мимо магазина там", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 503.392, "end": 507.418, "text": "ебомбэ называть взял выпадает же на телефон рекламы", "confidence": 0.64, "track": 1, "speaker": "George"}, {"start": 507.34, "end": 513.817, "text": "этого магазин и говорит Зайдите там она скидочки если что сегодня интересное поступление новых шмоток новая коллекция", "confidence": 0.79, "track": 1, "speaker": "George"}, {"start": 513.704, "end": 527.043, "text": "вообщем Лика ты заходил по магазину радиомагазины гулял по нему с помощью этих вот великанов определяли А ваше местоположение смотрели куда вошли Как вы ходите по магазинам таких полок в строительстве вот сейчас", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 527.008, "end": 533.593, "text": "а Интересно что Итачи он в принципе его достаточно одного до того чтобы определять твоё положение.", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 534.182, "end": 548.664, "text": "По трем осям x y z и по сути этой информации трактовалась того чтобы показать где ты находишься не определяет он достаточно точно сами разработчики Оренбург от компании было не говорит что.", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 549.325, "end": 560.478, "text": "Очень широкого действия Технология И вот они например одним из возможных вариантов использования предлагают использовать совместно с помощью технологии дополненной реальности", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 560.31, "end": 565.952, "text": "которая позволит еще больше тебе дополнить и уточнить вот местоположение другого девайса", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 565.922, "end": 570.831, "text": "например вот новость которая который я говорил с друзьями на прошлой.", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 571.607, "end": 577.622, "text": "То что компания уберу сейчас анонсировала они занимаются разработкой моду,", "confidence": 0.73, "track": 1, "speaker": "George", "newpara": true}, {"start": 577.64, "end": 585.415, "text": "приложение которое будет с помощью дополненной реальности показать в толпе Где находится машина вашего старшего водителя,", "confidence": 0.81, "track": 1, "speaker": "George"}, {"start": 585.428, "end": 593.245, "text": "когда ты например выходишь на улицу там парковка всё забито допустим в этом где-то в аэропорту много машин непонятно вызвали себе такси,", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 593.318, "end": 601.351, "text": "5 одинаковых белых хундаев приехала и тебе непонятно надо смотреть везде выглядывать какой номер на автомобиле чтобы.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 601.67, "end": 609.602, "text": "Вот сейчас что-нибудь интегрирует такую штуку что ты будешь просто в приложении включать режим дополненной реальности камерного,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 609.626, "end": 612.817, "text": "и у тебя будет прямо прокладывать маршрут как домашний.", "confidence": 0.68, "track": 1, "speaker": "George"}, {"start": 613.136, "end": 619.781, "text": "В общем вот этот вот shp он позволит врач 20 м 100%", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 619.607, "end": 626.902, "text": "срочно показать где водитель понять По его девайсу и этот Дополненная реальность она будет уже базироваться не просто на GPS", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 626.854, "end": 636.643, "text": "координатор который как узнается с погрешностью определенной работы будет точно в пространстве показывает Где находится Одна из таких интересных.", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 637.352, "end": 646.672, "text": "Другая интересная возможность это отслеживание утерянных или украденных девайсов и ешь потому что в принципе даже Выключенный телефон,", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 646.696, "end": 654.237, "text": "он может передавать свое местоположение через другие девайсы и таким образом загружаются сервера,", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 654.25, "end": 659.045, "text": "информацию о том где находятся поделилась таким образом.", "confidence": 0.77, "track": 1, "speaker": "George"}, {"start": 659.363, "end": 667.271, "text": "Произошло какая-то ситуация у вас украли телефон и человек его выключает и в данном случае.", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 667.44, "end": 672.805, "text": "Классическая опция использование локатора который отслеживает GPS интернет.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 672.956, "end": 684.433, "text": "Надо здесь не сработать просто потому что телефон выключен Он не может там не поездки подключиться к интернету никакого мобильному он не может ловить спутники он не может передавать свои координаты.", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 685.046, "end": 692.07, "text": "С помощью этого Чипа всё работает иначе допустим Воришка проходит мимо Дима с телефона", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 692.059, "end": 703.896, "text": "один телефон поэтому включён находится в сети и в интернете исключена локации и телефон который преступника находится он постоянно через этот E12.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 704.047, "end": 706.985, "text": "Он постоянно излучается местоположение если вы об этом", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 706.925, "end": 719.436, "text": "настройки пойдете согласитесь он будет постоянно излучателя местоположение и таким образом Дима будет получать информацию чтобы около меня вот в этот момент времени где-то вот на этой улице,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 719.448, "end": 721.719, "text": "одевайся вот каким-то дети VK.", "confidence": 0.63, "track": 1, "speaker": "George"}, {"start": 722.008, "end": 731.995, "text": "Информация загружается на сервера Apple затем почтовых вы зайдете своим другим устройством вы сможете данные об этом местоположение получить,", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 732.019, "end": 749.169, "text": "Дим я думаю что наверное ты его сейчас слышишь меня улыбаешься и такой думаю что блин Большой брат Ещё жестче стал следить и уже даже Выключить телефон недостаточно вытащить рейку из айфона невозможно физически чтобы как-то обеспечить себя надевают", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 749.001, "end": 750.052, "text": "ты об этом.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 750.413, "end": 758.188, "text": "Но я думал о том что наконец-то Apple публично призналась что их телефоны полностью не выключается и продолжает за нами следите это наверное", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 758.002, "end": 766.535, "text": "не единственный способ которым они могут за вами следить но теперь они сделали отдельный Тип который вроде как сходить безопасно поэтому о нём можно публично рассказать И все счастливы.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 766.758, "end": 772.328, "text": "Смотрите тут специальное Один он никак не связан с голосом хотя и 1 полностью не выключается то они", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 772.178, "end": 781.936, "text": "наверняка его включать и по любым другим поводам И включает любые другие чипы если они этого захотят Ну в пресс-релизе наверняка этого не было Ну да.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 782.015, "end": 793.449, "text": "Пресс-релизе сказано немножко по-другому но во-первых как я и говорил писать так инструкция все схема будет работать только если вы дадите свое согласие на то чтобы отработала что я наверно.", "confidence": 0.91, "track": 1, "speaker": "George", "newpara": true}, {"start": 791.719, "end": 795.775, "text": "А если не дадите там будет следить только raddaxru Но не для.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 795.475, "end": 809.968, "text": "Да-да Поэтому я думаю что это очень разумно Если у вас есть хотя бы два девайса активировать Это опцию как только она появится с выходом новой версии учиться должна прямо дня,", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 810.029, "end": 814.86, "text": "во-вторых что ещё интересно интересно.", "confidence": 0.93, "track": 1, "speaker": "George"}, {"start": 815.022, "end": 824.925, "text": "Именно система криптографии который работает то есть но вы сами понимаете прекрасно что если вот эти данные Как работать до Осени.", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 825.112, "end": 832.04, "text": "Индикатор которые железные он пишет ваше железо он может 100% не фиксировать ваш телефон иначе.", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 832.743, "end": 842.459, "text": "Да-да и он получается где-то храниться на серверах Apple получается что кто-то может в любой момент,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 842.46, "end": 848.18, "text": "узнать сопоставить индикатор владельца и понять где находится телефон S8 где находитесь.", "confidence": 0.79, "track": 1, "speaker": "George"}, {"start": 848.763, "end": 856.406, "text": "Даже если вас не случилось Это обсуждал наушникам но здесь например Apple заявляет что даже они не в силах,", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 856.503, "end": 867.962, "text": "узнать и сопоставить чей модификатор принадлежит кому и они говорят что они разработали специальные алгоритмы шифрования интересно для этого,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 868.095, "end": 880.341, "text": "там получается нужно погрузиться отдельно можно про это рассказать если вам будет интересно пишите Я подготовлюсь уже хорошо я расскажу вам детали но если говорить очень,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 880.425, "end": 883.886, "text": "составной ключ Используй.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 884.427, "end": 898.374, "text": "Притом который постоянно перед генерируется раз какое-то время соответственно Вот это закрытая часть ключа она находится на вашем втором девайсе например на Айфоне вашей супруги или не заводить друга,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 898.386, "end": 909.178, "text": "открытая часть ключа она постоянно транслируется вот так вот в сеть она сохраняется на серверах Apple При этом она регенерируется каждый раз заново.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 909.335, "end": 918.919, "text": "По сути невозможно понять что это один и тот же ключ который находится в пространстве Что это значит означает что например есть в магазине", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 918.841, "end": 929.302, "text": "опять животик полог стоит какой-то устройство которое считывает эти сигналы то они могу сказать что да например в течение дня заходила Там пять устрой,", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 929.303, "end": 937.505, "text": "в радиус 10 когда-то в магазине было 5 пользователей но они не могут точно определить что это один и тот же человек потому что в сети ключей не буду.", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 938.299, "end": 951.987, "text": "И только у тебя вот обладателя 2 деваться будет возможность скачать дистрибутив ключей отправить похожий слепки на север Apple Server Apple найдётся сопоставление и тебе закрытую часть ключа", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 951.789, "end": 960.249, "text": "которая же только на твоём devasi Расшифруйте только на твоём девайсе будет понятно что это за девайс был в какое время находился", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 960.093, "end": 969.888, "text": "где он находился Кто такая интересная технология была придумана разработанная специально в этом криптографы её год назад уже обсуждали я в интернете находил интересного", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 969.69, "end": 977.982, "text": "хочу на эту тему Ну в общем сказали что есть всё вот так Apple говорит на самом деле есть то это выглядит безопасно.", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 978.691, "end": 988.396, "text": "Тут надо оговориться что Никакой собственной криптографии не забрала здесь сама технология это обычная типичная известная много лет.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 988.727, "end": 998.22, "text": "Ассиметричное шифрование когда у тебя есть две половинки и одна половинка умеют только зашифровать а вторая только расшифровать так работает весь современные сырная сейчас как.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 997.92, "end": 1005.744, "text": "Ну а что они говорят что они конкретно разработали это вот регенерирующая во времени", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 1005.57, "end": 1016.752, "text": "причём непонятно какой промежуток времени я получу данные скрывает открытая часть ключа который транслирует они говорят что вот они первые сделали систему поиска сопоставления вот", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 1016.633, "end": 1021.764, "text": "часть 2 динамика анонимизировать себя как владельца.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 1021.464, "end": 1030.417, "text": "Не могу сказать сыграл электродвигатель системы вместе я хотел сказать что когда на сайте заходите там зелененькая строчка написано ищите крест это вот она какой-то", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1030.315, "end": 1032.19, "text": "подписал своим приватным,", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 1032.268, "end": 1043.559, "text": "а вы публичным ключом проверяете что сайт валидный скачущий коды они были ещё во Второй мировой войне для шифрования использованы тогда ещё не было никакого интереса.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1044.99, "end": 1056.28, "text": "Псевдослучайные переключения частот были для разработаны для торпед А сейчас Apple используют тоже самое только уже для определения ваших телефонов.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 1057.032, "end": 1066.862, "text": "Всё держится на самом деле она их обещание А если они никаких других данных вместе с этим ключом одевайся не пошлют то тогда конечно они это не смогут", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1066.7, "end": 1077.823, "text": "обратно восстановить Но если пошлют это и это собственно вот часть их обещание то что решить телефон сделайте только Он решает Сохранить все данные и определяет на самом деле всю вашу аноним.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1078.25, "end": 1082.336, "text": "Если они придумывают то никто не.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 1082.036, "end": 1088.501, "text": "Да согласен я на самом деле в этот все истории.", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 1088.802, "end": 1094.762, "text": "Пугается техническая возможность как пугает она пугает никак пользователя.", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 1095.003, "end": 1102.25, "text": "Представь Допустим мы скажем что да это открытая часть ключа перегенерировать 1 час.", "confidence": 0.68, "track": 1, "speaker": "George"}, {"start": 1102.49, "end": 1107.862, "text": "Представь сколько данных загружается на сервер а когда одевайся встречаются друг с.", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 1108.343, "end": 1115.283, "text": "То есть в течение дня это может быть просто там сотни вот этих вот записи будут храниться на серверах Apple", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 1115.158, "end": 1122.578, "text": "сотня от каждого устройства то что зашёл в офис у тебя там незнаю 40 человек поднялся там в обед вышел", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 1122.374, "end": 1147.179, "text": "магазин прошёл пока на улице зашёл там ещё 100 человека в магазине встретил по пути На улицах в радиусе 20 м это достаточно немало дистанция теперь Представьте что помимо телефонов это всё интегрируется в поисках синтезируется в велосипеды это интегрируется в сумочке в ноутбуке в автомобиле в принципе то можно интегрировать с таким образом отслеживает не знаю спрятать куда-нибудь под сиденье этот маленький диванчик", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 1146.976, "end": 1152.611, "text": "которого там на 3 года хватит с аккумулятором заряжен и можно отслеживать так угнанный автомобиль,", "confidence": 0.76, "track": 1, "speaker": "George"}, {"start": 1152.66, "end": 1162.322, "text": "количество этих девайсов и количество тех пересечение данных то будет просто миллиарды не знаю сколько миллионов в день просто в час будет генерироваться да.", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 1163.038, "end": 1172.249, "text": "И как потом будет работать механизм сопоставления каким-то образом эти включает скрытых которой неизвестны друг другу это вот.", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 1172.508, "end": 1177.225, "text": "Не заменяет вы как минимум поражают такие серверные мощности нужны.", "confidence": 0.73, "track": 1, "speaker": "George"}, {"start": 1176.925, "end": 1180.494, "text": "Детали на педали глянуть скорее всего у них есть,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1180.506, "end": 1195.282, "text": "эффективный алгоритм который позволяет это потом искать сжимать и отфильтровать лишние данные Тут ещё наверное надо много горку сделать это чтобы они первые круто делают и Это поисковая часть функции", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1195.132, "end": 1199.488, "text": "как-то было завязано на широкополосный,", "confidence": 0.74, "track": 0, "speaker": "Dima"}, {"start": 1199.507, "end": 1212.48, "text": "чип это отдельная часть они реализовали поверхнево Но точно такие же технологии реализуются поверх Чего угодно что может пищать В радиодиапазоне К чему такая птица есть такие же сервисы которые.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1212.631, "end": 1219.763, "text": "Есть популярные здесь очень стартап тайл который продаёт маленькие такие веточки.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 1219.463, "end": 1222.215, "text": "Они тоже будут отыгрывать 1 они сказали.", "confidence": 0.72, "track": 1, "speaker": "George", "newpara": true}, {"start": 1221.915, "end": 1233.091, "text": "Очевидно потому что я часть их бизнеса и которые давным-давно это делают на основе существующих технологий Кстати у блютуза есть новая спецификация которая Energy,", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1233.146, "end": 1239.437, "text": "то есть она решает тоже самую проблему и не потребляет кучу батарейки он просто вещает.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1239.203, "end": 1243.541, "text": "Но на Bluetooth не позволит тебе WhatsApp.", "confidence": 0.73, "track": 1, "speaker": "George", "newpara": true}, {"start": 1243.974, "end": 1253.498, "text": "Это не нужно когда ты ищешь по GPS это уже вторая часть поисков функций она Просто говорит тебе Я заметил девайс Примерно там в районе того же здания и это единственное что она умеет,", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1253.546, "end": 1264.098, "text": "то есть там не нужна такая точно вакцина и собственно то я уже давным-давно работает ровно также все У кого есть ставил приложения на телефоне они узнают что они прошли мимо этой ниточке", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1263.972, "end": 1270.726, "text": "всё это отсылает нас отправил не единственная компания которая так делает Я видел похожую сервис Самсунга просто.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1270.967, "end": 1276.843, "text": "Чем хорошая пол здесь эта тем чтобы система работала нужно максимальное количество устройств.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1277.246, "end": 1284.553, "text": "Итальянское приложение установлено Apple как огромный поставщик может себе позволить за форсить это приложение,", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 1284.559, "end": 1297.058, "text": "поставить на 100% своих девайсов в этом разница между ними и тем же правилом и этим же Самсунгом которые большая компания но не такие у них популярные телефоны такое план и соответственно,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1297.064, "end": 1301.378, "text": "нарисовать через запуске сервера таращанцева найти что-то повышай.", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 1302.845, "end": 1321.082, "text": "Согласен Вот у меня тоже подражательное масштаб я узнала что есть файл я знаю что есть Samsung который тоже внедрялись себя всегда внедрялись технологию и продавали девайсы поддержкой и не первая конечно", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 1320.914, "end": 1325.589, "text": "Но вот именно масштаб Да действительно количество девайсов количествах,", "confidence": 0.81, "track": 1, "speaker": "George"}, {"start": 1325.613, "end": 1331.856, "text": "использование политики открытия технологии протокола для сторонних.", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 1332.271, "end": 1344.565, "text": "Еду маленьким повлияет на количество масла Наконец я думаю это заработать так как это мечтали бы чтобы заработала компания вот на полную мощность весь мир будет такой,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 1344.71, "end": 1351.65, "text": "знаешь что я ещё подумал Если ты интегрированном твои часы и свой телефон то скорее всего твой телефон,", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 1351.674, "end": 1355.201, "text": "а если он может определять в пространстве.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 1355.857, "end": 1363.127, "text": "Твой часы соответственно может определять движение твои руки то принципа даже может знать телефон лежит на столе.", "confidence": 0.75, "track": 1, "speaker": "George"}, {"start": 1363.284, "end": 1371.877, "text": "От Ивана чистишь зубы Он может просто автоматически по характеру движение перемещение этого датчика понятие чистил зубы и потом распознать продвижение", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 1371.793, "end": 1380.463, "text": "сохранить куда-то летом сказать так вот три минуты чистил зубы 15 минуты автомобиль крутил левой рукой на руле.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 1380.314, "end": 1385.331, "text": "А 2 минуты ещё не скажем что и заплатить на 3 доллара чтобы удалить данные из наших.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1385.031, "end": 1396.261, "text": "Хорошая девочка я готовил я это почувствовал во всём Да Будущее уже наступает она вот здесь и это.", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 1395.961, "end": 1398.16, "text": "Енот водителя.", "confidence": 0.4, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1397.86, "end": 1400.96, "text": "Она крутая графика демонстративно заново.", "confidence": 0.48, "track": 1, "speaker": "George", "newpara": true}, {"start": 1401.165, "end": 1407.775, "text": "У меня новости более позитивные чем страх потерять свои данные нового исследования вакцины от ВИЧ.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1408.466, "end": 1415.082, "text": "Новое исследование новой вакцины показала хороший результат это только первая фраза", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1414.974, "end": 1429.732, "text": "который как мы знаем важны не столько результат сколько безопасность на первой фазе мало людей и просто смотришься вакцина ничего плохого не сделает с ними Так что определенная доля скептицизма здесь есть но исследования тем что новая вакцина.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1429.889, "end": 1438.397, "text": "Производители триггерить в нашем организме производство бицепс так называемых это антитела широкого спектра распознавание,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1438.421, "end": 1447.813, "text": "почему это важно потому что вируса иммунодефицита есть 2 особенностей 1 он очень активно мутирует он очень быстро размножается.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1448.042, "end": 1456.779, "text": "За сутки проходит полный полный цикл и результата разложении образуется куча мутации куча разных таких маленьких разновидностей.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1457.038, "end": 1463.791, "text": "В итоге ни одна вакцина не не поспевает за скоростью мутацию мутирует гораздо быстрее чем дальше.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1463.984, "end": 1467.294, "text": "Вот оставил особенности что он такой.", "confidence": 0.6, "track": 0, "speaker": "Dima"}, {"start": 1467.511, "end": 1474.878, "text": "Ты 1% и такие маркеры в нашем теле которые прицепляются к разрешенным клеткам и позволяют.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1475.377, "end": 1482.161, "text": "Уничтожать их другие клетки в нашем организме просто пожирают свои собственные если они уже заражены знаешь как в фильме про.", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1482.426, "end": 1491.655, "text": "Планета пришельцев ты выяснять кто из них там заражён внутри его нужно Расстрелять вот он это делает наш организм вот,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1491.776, "end": 1499.503, "text": "вирус иммунодефицита он эти маркеры Т лимфоцитов он их уничтожал,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1499.642, "end": 1506.744, "text": "поэтому организм теряет всякую возможность помечать свои клетки которые уже заражены Именно поэтому образуется под.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1507.388, "end": 1512.14, "text": "СПИД синдром приобретенного иммунодефицита при стоматите перестаёт нормально.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1512.73, "end": 1520.042, "text": "Ну у нас ещё есть b-лимфоциты которые производят антитела на сам вирус не наши собственные клетки она сам вирус И вот именно.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1520.457, "end": 1527.103, "text": "Их хотят с приберите атановой вакциной бы лимфоциты это специфический иммунитет он тренируется видит что-то", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1526.977, "end": 1530.564, "text": "когда он тренировался потом начинает производить антитела напряг", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 1530.462, "end": 1543.736, "text": "иммуноглобулин который уничтожает что угодно отдельно что он тренированный уничтожать то он и уничтожает и вот как бы связи была проблема в том что можно было понять она что живая треню потому что всё меняется.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1544.151, "end": 1549.871, "text": "И нашли вот такой вот класса широких рака действующих антител.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1550.484, "end": 1558.993, "text": "Немного скептицизм не первый раз когда пытаются эти антитела применять и уже были попытки к сожалению не пока потерпи,", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1559.144, "end": 1571.6, "text": "неудачу просто показали очень низкую эффективность ниже того уровня когда цена вообще считается эффективной и наш иммунитетом тоже не то чтобы он не борется с вирусом а на самом деле активно борется", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1571.48, "end": 1576.161, "text": "производит антитела просто в маленьких количествах которых нашли брали кровь,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 1576.167, "end": 1583.624, "text": "и у больных ВИЧ есть много антител среди которых вот выделили тот класс который,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1583.655, "end": 1587.17, "text": "показывает довольно большие когда даёт Большие Надежды.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1587.428, "end": 1598.028, "text": "Просто тела его в больших количествах не производят при задачи этой вакцины это как-то стригите такое иммунный ответ чтобы их резко стало много и они смогли забрать.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1599.104, "end": 1602.402, "text": "Такая штука сложная карта всего наш иммунитет.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1602.733, "end": 1605.437, "text": "Сложная ноты достаточно понятно.", "confidence": 0.77, "track": 1, "speaker": "George", "newpara": true}, {"start": 1606.922, "end": 1619.36, "text": "Да там есть ещё небольшой опасения в том что поскольку никакие как бы широкого действующие то может быть авто иммунный Ответ когда они начнут закрывать вообще всё подряд вокруг но это последняя маленький Вроде тут ничего такого", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1619.21, "end": 1627.418, "text": "походу пойти неважно и собственно для этого есть первая фаза пока пока никто не пострадал там всего 50 человек ну если всё пойдёт хорошо это.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1627.683, "end": 1635.825, "text": "Очень большой Шаг в остановке эпидемии А знаешь какой есть ещё шаг который реально помогает замедлять.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1637.123, "end": 1640.049, "text": "Попытки Открой покупки Durex.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1640.428, "end": 1642.843, "text": "Мыть руки с мылом.", "confidence": 0.79, "track": 1, "speaker": "George", "newpara": true}, {"start": 1643.517, "end": 1651.046, "text": "Мне тоже они лекарство мало кто знает но на самом деле ответь помогает просто лекарство антивирусная терапия,", "confidence": 0.81, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1651.112, "end": 1663.31, "text": "позволяет сократить количество вируса в крови и это очень важно на самом деле есть такой пороговое значение ниже которого берут фактически как-бы неэффективен У тебя есть он как герпес.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 1663.84, "end": 1665.858, "text": "Ну ты не можешь никого нет.", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 1666.021, "end": 1677.276, "text": "И проводили случайно нету тему то есть реально люди друг друга не заражают в том числе и безопасном сексе и почему-то это малоизвестный факт об этом мало рассказывают но,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1677.372, "end": 1683.194, "text": "те кто Принимают лекарства те кто сидят постоянно на антивирусной терапии они в общем-то безопасны для своих парней.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1685.761, "end": 1689.077, "text": "Наверно Наверное последствия для здоровья любом случае.", "confidence": 0.77, "track": 1, "speaker": "George", "newpara": true}, {"start": 1689.48, "end": 1695.729, "text": "Ну после тебя есть ты должен быть на этой терапии каждый день всегда постоянно.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1696.162, "end": 1705.103, "text": "И вот прививка наверно для того чтобы мы нашли избавиться от этих лекарств но лекарство намного лучше чем ещё то есть ой.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1704.803, "end": 1708.949, "text": "Ну конечно там понятно.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 1709.419, "end": 1723.269, "text": "Для России вообще я недавно смотрю цифра Ты знаешь цифры по России Россия среди таких стран по количеству людей которые гибнет в год от ВИЧ как Танзания Уганда ровно между не.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1726.16, "end": 1736.898, "text": "Не хочу это комментировать а то у нас нашёл из науки искать политическое социальное такое но я думаю конечно это глобальная не работает.", "confidence": 0.91, "track": 1, "speaker": "George", "newpara": true}, {"start": 1738.136, "end": 1747.708, "text": "Информирование не работает нормально поликлиники проверяли не работает много чего не работает потому что это не какая-то простая вещь", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 1747.696, "end": 1756.036, "text": "Да там в больнице поставил лекарство достаточном количестве всё должен зарабатывать здесь нужно менять сознание людей нужно суммировать,", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 1756.049, "end": 1763.614, "text": "нужно глобальные работы проводить моментальную Вот на это обсуждение думаю должно остаться за пределами этого катка.", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 1763.326, "end": 1774.01, "text": "Это да Ну хорошо что ты сказал про образовательный участвуйте немножко попытался и я Почему антипрививочников прибыл в начале подкаста оказывается я вот не знал есть,", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1774.052, "end": 1783.714, "text": "как-то сказать группа отрицательный ВИЧ то есть люди которые считают что они существуют 3 придумали массмедиа для того чтобы нас пугать", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1783.558, "end": 1797.523, "text": "ну и соответственно не ведут свою собственную войну пропаганды рассказываю людям что ничего нету всё Придумано раз раз мы видим значит не существует и надо вести и обратно войну рассказывать что во-первых существует риск что лечиться может уже", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1797.415, "end": 1802.366, "text": "увеличится эффективное и жизнь на этом не заканчивается и это уже давным-давно не приду.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1802.307, "end": 1813.982, "text": "Да Хорошо я с тобой согласен потому что нового с этим нужно бороться как минимум распространением знаний информации.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 1814.493, "end": 1825.339, "text": "Постройте знания шахте ссылочки Можно даже не на нас можно сайт какой-нибудь организации по борьбе с чем угодно что вредит людям но настолько.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1826.133, "end": 1836.258, "text": "Привет антипрививочников должен Спасибо что слушаю нас Всем пока.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}]