[{"start": 7.253, "end": 16.23, "text": "Вы слушаете 37 выпуск техно-котики кого сегодня 23 апреля 21 года в студии Дима Жора и специальный гость Артём.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 16.772, "end": 19.764, "text": "Привет ребята.", "confidence": 0.86, "track": 2, "speaker": "George", "newpara": true}, {"start": 19.464, "end": 27.708, "text": "Да и Артёму Артём Попов у нас не просто так на сегодня выпуск про хакатоны то есть.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 27.756, "end": 36.95, "text": "Такая штука которая важна любому старта первого рассказа много про всякие стартапах этих новинки и так далее Артём у нас Эксперт плохо картоном", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 36.794, "end": 48.475, "text": "Он работает в росатоме он организует которые непросто организует Артём один из организаторов самого большого в мире хакатона которой даже вписали в книгу рекордов Гиннеса.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 48.794, "end": 54.712, "text": "Да всё верно там будет некоторые Такая прям была как мы к этому шли но в этом наверное что-то попало.", "confidence": 0.83, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 54.833, "end": 60.048, "text": "Да а начну наверно может быть расскажет чуть-чуть вкратце для тех кто не в курсе что такое хакатон.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 60.542, "end": 65.042, "text": "Хорошо Ну на самом деле что такое хакатон это", "confidence": 0.95, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 64.922, "end": 74.224, "text": "такая фраза которая состоит из двух частей вот образовалось такое слово собственных ок и тон", "confidence": 0.83, "track": 0, "speaker": "Artem"}, {"start": 74.08, "end": 84.385, "text": "часть больше такая связанная с марафоном и такой марафон программистов разработчиков которые собираются вместе в некоторые команды и создают обычно различны", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 84.35, "end": 97.377, "text": "такие сервисы сайты и мобильные приложения вообще всё что угодно душе Вот в целом хакатон такое понятие появилось в 1999 году", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 97.371, "end": 104.93, "text": "его стали употреблять разработчики окон бсд исан вот когда они устраивали свою такую небольшую сходку это того чтобы.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 104.63, "end": 111.384, "text": "У тебя ставки буду небольшие делать сами такие были крупные операционной системы в первую очередь но ещё много.", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 111.216, "end": 125.403, "text": "Да я не организовали такие сходки где они собирались и решали какие-то свои задачки проблемки и так вообще слово появилось в некотором обиходе у разработчиков айтишников дальше вся тематика связанная с", "confidence": 0.87, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 125.307, "end": 142.427, "text": "собранием айтишников чтобы они при этом ещё не только там сложные пиво пили Да но и делали что-то позитивное создавали какие-то проекта стала активно распространяться появилась такое формат очень хорошо прижился", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 142.241, "end": 151.879, "text": "прижился в том числе и в России в одно родиной Можно наверное назвать всё-таки Соединённые Штаты Америки где оно получило такое серьёзное распространение", "confidence": 0.82, "track": 0, "speaker": "Artem"}, {"start": 151.759, "end": 153.033, "text": "вот.", "confidence": 0.51, "track": 0, "speaker": "Artem"}, {"start": 153.862, "end": 168.758, "text": "Ну это получается с твоих слов двигали это в общем в первую очередь приватные компании А зачем зачем компания вообще такой нужен пристани собрали толпу айтишников ищем там поставили не знаю пиццу пиво искать Давайте устраивать марафон программировать.", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 169.131, "end": 172.172, "text": "Они же так работают круглые круглые.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 172.304, "end": 177.898, "text": "Ну да на самом деле такие коммерческие структуры они используют формат в", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 177.749, "end": 182.754, "text": "определённых задачах Вот Всё дело трансформировалась в течение времени", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 182.58, "end": 194.952, "text": "наверное изначально в те годы я честно говоря не представляю сильно идти ландшафта тех лет как там что происходило но это действительно был таким рабочим инструментом", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 194.784, "end": 204.074, "text": "в России так как говорят Долго запрягаем но Быстро едем и там вот это вот история Когда последняя Ночь перед экзаменом когда", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 203.93, "end": 211.195, "text": "такой рывке нужно что-то сделать он достаточно Мне кажется русскому человеку Точно подохну Вот она яичником наверное,", "confidence": 0.83, "track": 0, "speaker": "Artem"}, {"start": 211.213, "end": 215.419, "text": "по духу сидел ты сидел или например у тебя не хватало времени", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 215.251, "end": 226.938, "text": "долго на свой какой-то пет-проект а тут Ребята вы собрались конкретно собрались в физическом месте и решили какую-то задачу решить какую-то проблему вместе запили какие-то новые интересные", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 226.855, "end": 231.259, "text": "вот изначально скорее всего это было так но потом она.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 231.289, "end": 245.927, "text": "Переросло в другой инструмент это стало такое больше каипова история которая позволяет привлекать внимание к ивенту и стало распространенным и среди ребят которые", "confidence": 0.88, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 245.843, "end": 254.231, "text": "берёт свои стартапы вот если говорить там про techcrunch то же самое он делал свои", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 254.202, "end": 262.031, "text": "хакатоны по результатам которых тоже там ребята выходили с проектами и даже получали инвестиции и даже", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 261.96, "end": 270.72, "text": "просто получали инвестиции получали серьезные деньги и серьезные проекты которые дальше развивались и в общем-то.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 270.763, "end": 273.989, "text": "Ну ставь стали серьезным бизнесом Вот сам.", "confidence": 0.75, "track": 0, "speaker": "Artem"}, {"start": 273.689, "end": 275.522, "text": "Да немало компании.", "confidence": 0.6, "track": 2, "speaker": "George", "newpara": true}, {"start": 275.222, "end": 283.694, "text": "Сам такой известный наверное пример эта компания группами не знаю слышали про неё когда ты или нет но её.", "confidence": 0.86, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 284.289, "end": 296.451, "text": "Да-да-да это Кто такое мобильное приложение для обмена сообщениями когда можно было в группу собираться и в общем-то в конце-концов её купил Skype не знаю правда как сейчас их судьба", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 296.404, "end": 300.501, "text": "находится в каком статусе ну.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 300.568, "end": 304.209, "text": "Купили Microsoft они теперь все части одной огромной компании", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 303.981, "end": 317.104, "text": "я да я смотрел Какие ещё были Интересные проекты но там в основном конечно гиковский На самом деле мне неизвестны из тех которыми пользовался я есть например ziperto такая штука которая позволяет автоматизировать разные операции", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 316.985, "end": 323.883, "text": "а из тех которые я не знал но наткнулся очень мне понравился проект эти days.ru.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 324.153, "end": 333.365, "text": "Если не знали а я рассрочку предложу Напарник подкасту Посмотрите совершенно шикарный сервис каталонской типичная идея ребята придумали как.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 334.05, "end": 338.208, "text": "8 за тебя придумать маршрут ты говоришь У меня есть 2 неделя хочу в евро.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 338.377, "end": 352.852, "text": "Они тебе ищет дешёвые билеты там самолетами поездами и так далее прокладывает интересных городах которые ты мог бы не посетить кроме традиционного Парижа и Берлина там Софью тебе например ставят и совершенно прекрасно и довольно дёшево У меня получилось так.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 353.039, "end": 358.164, "text": "Примеры отсюда рекомендую интересный такие штуки что ещё Артём что ещё идёт.", "confidence": 0.74, "track": 1, "speaker": "Dima"}, {"start": 357.864, "end": 364.462, "text": "Вот на самом деле мне кажется что в такой только Видное время когда мы ещё не перешли все полностью в", "confidence": 0.88, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 364.324, "end": 372.784, "text": "онлайн это всегда была оффлайн тусовка Когда вы можете собраться компании друзей ребят Ну и часто", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 372.623, "end": 380.861, "text": "получил распространение в Студенческой среде и обменяться своими идеями условно говоря даже с теми", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 380.735, "end": 390.703, "text": "чуваками которые живут с тобой даже в одном общаге Но ты в жизни не видела ни учиться там не знаю на другом факультете этот вы собираетесь сделать какие-то различные", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 390.602, "end": 398.293, "text": "решение различные проекты тусовка это то что.", "confidence": 0.79, "track": 0, "speaker": "Artem"}, {"start": 398.42, "end": 402.794, "text": "Привлекала ребят в Америке как раз.", "confidence": 0.75, "track": 0, "speaker": "Artem"}, {"start": 402.86, "end": 412.685, "text": "В отношении этой Студенческой истории связанные непосредственно с образованием появилось целое движение которое называется mlh условно говоря собираются", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 412.547, "end": 425.364, "text": "студенты в одном из университетов Сегодня мы едем там вымойте Завтра мы едем в калтех потом едем ещё куда-нибудь и создалась такая целое лига в которой между собой возраст соревнуется вместе с собой.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 425.49, "end": 432.19, "text": "Проводят такой чемпионаты В итоге определяют Победителей добавляет некоторые такое соревнователь.", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 432.731, "end": 435.345, "text": "Они это делают для чего-то", "confidence": 0.75, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 435.147, "end": 448.102, "text": "с корпорациями Понятно Они просто хотели чего-нибудь быстро запилить и поэтому собрали техников вместе случай истекающим тоже понятно люди идут и как бы ну продают свою идею чтобы получить инвестиции в случае.", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 448.794, "end": 457.11, "text": "Мне кажется это всегда творческая реализация у тебя всегда есть какие-то мысли до которых руки не доходили и тут есть возможность", "confidence": 0.93, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 456.882, "end": 463.413, "text": "показать продемонстрировать с одной стороны а с другой стороны всё чаще и чаще появляются хакатонов заказчики", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 463.191, "end": 472.908, "text": "которые выступают партнерами и спонсорами серьёзными ребятами которые делают призовой фонд люди начинают бороться за призовой фонд и.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 473.22, "end": 482.065, "text": "Как раз таки решая при этом какую-то проблему корпорации либо там большой компании ты можешь предложите своё решение с одной стороны", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 481.88, "end": 490.791, "text": "с другой стороны получить немножко денег на карманные расходы приятно провести выходные со своими друзьями решая задачу которая Вам самим интересно", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 490.605, "end": 493.753, "text": "Ну и в-третьих конечно же", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 493.735, "end": 501.493, "text": "возможность зарекомендовать себя именно как специалиста для того чтобы чары на тебя посмотрели видели какой-то классный", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 501.343, "end": 512.79, "text": "посмотрели в твоей репозитории увидели кот ужасные наверное которые написали на хакатоне Вот и по итоге по итогу пригласили на дальнейшее кто это интервью собеседование так да.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 513.181, "end": 523.21, "text": "Ну ладно ты скажи вот ты представитель как раз такой компании огромного росатома и ты как бы организаторы тихо Кононов реально смотрите Выбирайте каких-то ребят зовёте их потом себе.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 523.793, "end": 532.217, "text": "Да абсолютно Точно Вот наверное это одна из главных задач кадровых особенностях в России у нас", "confidence": 0.92, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 532.109, "end": 544.65, "text": "абсолютная обозначенная Кадровый голод в информационных технологиях всё время нужны специалисты которые могут разрабатывать программы и серьёзные", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 544.464, "end": 549.097, "text": "поэтому мы используем в том числе это как инструмент для поиска талантливых ребят.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 550.9, "end": 566.162, "text": "Artem возможно ещё такой вопрос никогда Дима сказал говорит жор следующий выпуск придёт Артём из росатома и расскажет про Капитана для меня это кое-что как-то росатома хакатона 2 в моей голове какие-то несовместимые на взгляд", "confidence": 0.9, "track": 2, "speaker": "George", "newpara": true}, {"start": 565.964, "end": 575.38, "text": "и видимо говорит до про корпорации и про организацию А ты можешь ещё буквально пять слов рассказать про то чем вообще глобально Росатом занимается", "confidence": 0.85, "track": 2, "speaker": "George"}, {"start": 575.23, "end": 583.487, "text": "И хакатоны в росатоме как это проводят Софья Для чего Что за целью этого всего помимо конечно", "confidence": 0.87, "track": 2, "speaker": "George"}, {"start": 583.337, "end": 586.761, "text": "отборы привлечения телесных сотрудников.", "confidence": 0.63, "track": 2, "speaker": "George"}, {"start": 586.461, "end": 598.828, "text": "Да конечно У меня сейчас наверно нужно сказать вовремя вспомнил я про дисклеймер про то что моя позиция может отличаться от позиции руководства госкорпорацию Росатом в которой работает больше 250 человек.", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 598.528, "end": 599.883, "text": "Ты этого решишь.", "confidence": 0.57, "track": 2, "speaker": "George", "newpara": true}, {"start": 599.663, "end": 605.474, "text": "Вот и хотелось бы наверно.", "confidence": 0.95, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 605.504, "end": 619.162, "text": "Такую занимательную историю вообще про Росатом первая ассоциация которая возникает у людей Конечно же это либо атомные станции либо там катастрофы техногенного характера которая была у нас в Чернобыле Да вот на", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 618.977, "end": 625.129, "text": "вообще корпорация по сути существует уже больше 75 лет и за это большое.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 625.322, "end": 632.569, "text": "Временной промежуток она прошла путь от такого подразделения в Министерстве Советского Союза.", "confidence": 0.95, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 632.635, "end": 639.671, "text": "Да крупные международные транснациональные такой корпорации которая ведёт работу на внешних рынках.", "confidence": 0.83, "track": 0, "speaker": "Artem"}, {"start": 639.714, "end": 654.592, "text": "Это совершенно разное направление только полный цикл Да от добычи Урана постройте атомных станций и там работы с отходами но и развитие новых технологий новых бизнес например корпорация занимается", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 654.532, "end": 664.609, "text": "композитными материалами у нас ведётся активное направление связанное с альтернативной энергетикой электроэнергетикой и ставятся вообще задачу там до 24 года", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 664.501, "end": 668.335, "text": "чтобы 30% электричества.", "confidence": 0.82, "track": 0, "speaker": "Artem"}, {"start": 668.467, "end": 675.449, "text": "Вырабатываемая при помощи ветроэнергетики была собственно за нами и это было именно наш такой класс.", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 675.528, "end": 678.538, "text": "Есть проекты но не проекты", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 678.526, "end": 693.104, "text": "серьезные технологии который называется ядерная медицина когда я вот не сильно большой специалист точечной бомбардировкой раковых клеток людей лечат от рака вот а есть конечно же направлении связанными с.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 693.225, "end": 697.593, "text": "Ну можете себе представить 250.000 работают вообще всё должны быть.", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 697.828, "end": 709.022, "text": "Информационные процессы обеспечены а вообще по-хорошему все компании наверное связь говорят про data-driven все подходы Когда нужно принимать решения на основе анализа", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 708.89, "end": 713.409, "text": "поэтому сейчас актуально развитие it как никогда.", "confidence": 0.8, "track": 0, "speaker": "Artem"}, {"start": 713.463, "end": 723.149, "text": "Это самые разные проекты от исторически сложившихся и erp-систем когда есть SAP есть 1С различные сервисы которые", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 722.988, "end": 736.718, "text": "поддерживаю до работы в целом компании до самых трендовых и хайповых технологий там машинное обучение блокчейн внутри виртуальной реальности вот ну там в качестве можно сказать про.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 737.644, "end": 747.444, "text": "Такое предиктивная аналитика которая внедряется на тех же самых заводов на предприятиях называется эта мобильный тоир когда.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 747.607, "end": 761.896, "text": "По анализам данных получаемых с датчиков установленных на полимерных и станках Можно прогнозировать когда они будут выходить из строя Когда нужно провести техническое обслуживание Это позволяет экономить различные ресурсы,", "confidence": 0.94, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 761.902, "end": 771.865, "text": "Или например у нас есть проект связанный с техподдержкой когда ребята разработали сервис технической поддержки которая осуществляет", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 771.757, "end": 780.818, "text": "маршрутизацию обращение и когда человек пишет что у него сломался принтер Иванов Иван Иванович сразу получает об этом уведомление идёт как", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 780.669, "end": 789.988, "text": "проблема но это как бы не только не только про принтер Да существует огромное количество информационных систем разных самых сложностей и", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 789.838, "end": 797.091, "text": "вот вопрос правильной маршрутизации обработке Как раз-таки при помощи технологии НЛП", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 796.947, "end": 803.761, "text": "текстовых обращений достаточно широко используется у нас 11 таких больших проектов которыми занимаются Ребята в конкретно.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 804.242, "end": 812.348, "text": "Компания в которой я работаю Я работаю в АО гринатом госкорпорация Росатом это такой внутренний ит-интегратор", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 812.234, "end": 814.691, "text": "сопровождает очень многие самые.", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 814.391, "end": 816.668, "text": "Программисты всё-таки программист.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 816.891, "end": 825.352, "text": "Да А ещё раз а там например вот провозгласил такой супер мега проект который называется Миша телом суть его в том что мы хотим стать компании.", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 825.454, "end": 834.305, "text": "Которая позволит максимально комфортно чувствовать себя человеку в этой компании раскрывать его потенциал и для этого у нас разрабатываются сейчас различные полезные черви.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 834.492, "end": 843.421, "text": "И самые разные от личных кабинетов сотрудников Да например чат-ботов который используется у нас в корпоративном сны.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 843.487, "end": 846.948, "text": "Мы используем корпоративный мессенджер Express Ну понятное дело.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 847.057, "end": 860.048, "text": "Мы не можем вести переписку деловую в телеграме либо там в других мессенджерах вот но при этом там тоже есть свои чат-боты Вот ребята занимаются и чат-боты.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 860.451, "end": 870.059, "text": "И мне кажется я после этого подкаста Артёма ещё телек на диване приглашу рассказывается что Темой чёрствый она очень интересная работа с людьми", "confidence": 0.86, "track": 2, "speaker": "George", "newpara": true}, {"start": 870.035, "end": 877.0, "text": "то есть в общем-то что из того что ты озвучиваешь такое ощущение что просто в каждый отдел хочется свой хкт", "confidence": 0.89, "track": 2, "speaker": "George"}, {"start": 876.862, "end": 886.452, "text": "засунуть и потому что Судя по твоему описанию работы айтишные разработки до генеральских и гипотез проверки их просто очень.", "confidence": 0.85, "track": 2, "speaker": "George"}, {"start": 886.675, "end": 887.834, "text": "Неправильно да.", "confidence": 0.85, "track": 2, "speaker": "George"}, {"start": 887.534, "end": 900.555, "text": "Для понимания у меня в компании именно вариантами работает порядка 5 с половиной тысяч человек но важно понимать что там есть и бухгалтера ее Чар специалисты самые разные инструктивные персонал 3.500 распределён", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 900.501, "end": 909.064, "text": "часов в 5 часовых поясах точно мы распределены 3.000 это люди айтишники которые занимаются как раз-таки всем этим да.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 909.461, "end": 922.632, "text": "Новая история была вообще про хакатона зачем они в больших корпорациях как вообще так вышло что сейчас они используются в том числе для такого процесса", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 922.531, "end": 932.397, "text": "Я просто ты мне казался не сразу До этого работал в большой и коммерческой организации которая занималась развитием", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 932.313, "end": 934.506, "text": "таких социальных проект.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 934.645, "end": 944.451, "text": "И это тоже стало одним из флагманов который нужно было поддерживать и буквально два года назад мы организовали большой Всероссийский.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 944.716, "end": 955.953, "text": "Он назывался цифровой прорыв не знаю слышали вы про него или нет но в общем в нём приняло участие в первом сезоне больше 60000 айтишников менеджеров дизайнеров самых разных.", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 956.145, "end": 962.953, "text": "И мы сделали такую волну вообще больших мероприятий провели 40 хакатонов за лето.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 962.99, "end": 975.458, "text": "Более того за 2 месяца лето Я бы даже сказал вот и самых самых разных регионах мы сделали площадке где обычно собираются представители бизнеса представители власти эти специалисты", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 975.417, "end": 989.94, "text": "попытаться из-за миксовать поставить задачи которые актуальны для региона и для бизнеса и получить решение которые могут быть полезны вот а в итоге после этих сорока хакатонов они были отборочный организовали большое мероприятие.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 990.127, "end": 997.037, "text": "Финал хакатона который проходил в Казани который сыграл собрал больше 3000 человек.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 997.181, "end": 1003.551, "text": "И вошёл как раз таки в книгу рекордов Гиннеса как самое масштабное мероприятие подобного рода вообще в мире.", "confidence": 0.83, "track": 0, "speaker": "Artem"}, {"start": 1004.362, "end": 1008.43, "text": "Стоит отметить наверное Что до этого тоже были", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 1008.28, "end": 1023.254, "text": "установлены рекорды Вот давайте такую немножко игру поиграем Вдруг вы может быть Предположите кто же кто же был до до России обладателям такого чемпионство по этому мероприятию по самому большому.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 1023.633, "end": 1024.967, "text": "Кит.", "confidence": 0.19, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1025.22, "end": 1027.971, "text": "Ты мои мысли читаешь Я тоже хотел его.", "confidence": 0.84, "track": 2, "speaker": "George", "newpara": true}, {"start": 1027.72, "end": 1039.178, "text": "Прости может быть там у них есть х которая которых мы просто не знаем клипа это просто обычный рабочий день для людей которые постоянно там работают Нет на самом деле Никитой Давайте ещё может быть вверх.", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1040.098, "end": 1047.267, "text": "Ну давай я предложу не Норвегию Прости Galant.", "confidence": 0.88, "track": 2, "speaker": "George", "newpara": true}, {"start": 1048.277, "end": 1061.905, "text": "Нет к сожалению или к счастью нет версии Вполне себе достойные но оказалось это совсем не так на самом деле до этого самый большой хакатон Саудовской Аравии", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1061.737, "end": 1071.321, "text": "вот и он собрал там порядка 2000 950 человек на 1 площадке у них проводилась специальная какое-то Федерация", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1071.129, "end": 1083.435, "text": "кибербезопасностью программирование всего остального вот до саудитов самое большое мероприятия подобного рода проводили аж в 2012 году индусы.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 1083.358, "end": 1085.392, "text": "Саудовская Аравия.", "confidence": 0.41, "track": 2, "speaker": "George", "newpara": true}, {"start": 1083.76, "end": 1086.097, "text": "Слушай мне кажется я здесь уже.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1086.172, "end": 1088.471, "text": "Давай.", "confidence": 0.93, "track": 2, "speaker": "George", "newpara": true}, {"start": 1088.171, "end": 1099.756, "text": "Видимо нужно скорее не тем у кого уже Итак один миллион айтишников а тем кто хочет и своих соотечественников получить 1000000 и готов вложить в это немножко денег на государственном уровне.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1100.489, "end": 1108.21, "text": "Ну вот наверное не знаю что они хотели этим сказать Когда собирались движение но глобальное Конечно же это действительно,", "confidence": 0.92, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1108.211, "end": 1119.952, "text": "возможность построить большое сообщество вокруг Таких вот регулярно проводящихся ивентов организовывается сообщество в России на примере страшен hackers", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1119.893, "end": 1127.98, "text": "Ну лоцируются в Москве и они как раз таки являются тоже ребятами из таких.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 1128.041, "end": 1136.237, "text": "Не то чтобы аккредитованных на общем они дружат самолёт той американская лига хакатонов И у нас проводился раньше вот", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1136.099, "end": 1146.356, "text": "какой-то постоянной основе хакатон который назывался хат moskva.fm как раз-таки входил в список тех хакатонов которые учитываются при построении общего рейтинга в.", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 1146.603, "end": 1149.98, "text": "Да кто там победит по итогам этого хакатона.", "confidence": 0.82, "track": 0, "speaker": "Artem"}, {"start": 1150.31, "end": 1159.72, "text": "То есть какую-то видимость вернее какой-то хороший образ России на мировом рынке хакатоны тоже создают мы туда как бы.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1160.226, "end": 1171.432, "text": "Ну да-да-да вот вот Ребята работают в том числе и на внешку А так конечно есть другой примеры tacotron джанкшен он проводился в Финляндии например", "confidence": 0.88, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1171.33, "end": 1185.331, "text": "после опять введения некоторых ограничений в виде перемещение между странами Я так понимаю что он переходит тоже в онлайн формат либо формат такой распределенный сейчас который проводится в гибридном формате.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1185.71, "end": 1195.048, "text": "Есть разные такие способы это организовать то есть общего онлайн площадка на которой в качестве", "confidence": 0.82, "track": 0, "speaker": "Artem"}, {"start": 1194.928, "end": 1206.873, "text": "порталы регистрируются участники у них там появляются ссылочки в discord они подключаются к экспертам общаются с ними с определенной периодичностью начал поинтах и потом", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1206.814, "end": 1215.442, "text": "результаты которые не получили вот при этом организовывается очные площадки на которой иногда можно приходить но опять же соблюдением там.", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 1215.936, "end": 1229.762, "text": "Artem а вот ты рассказал допрос цифровой прорыв pro-40 этого надо за 2 месяца прямо цифра конечно впечатляющая И насколько я помню потом ссориться там летал много путешествовал при части А вот только вопрос.", "confidence": 0.91, "track": 2, "speaker": "George", "newpara": true}, {"start": 1229.774, "end": 1237.52, "text": "История на каждого про каждый город Я был в восторге прям некоторые меня очень поражали сейчас отдельно тоже про это расскажу.", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1237.52, "end": 1242.742, "text": "Ага я хотел спросить вот смотри 40 тонов но наверняка были какие-то", "confidence": 0.87, "track": 2, "speaker": "George", "newpara": true}, {"start": 1242.496, "end": 1252.723, "text": "продукты сделаны или как минимум прототипы продуктов которые запомнились которые у тебя как-то осели в голове в памяти остались может даже из которых что-то выросло крутое.", "confidence": 0.89, "track": 2, "speaker": "George"}, {"start": 1252.825, "end": 1259.092, "text": "Можешь привести пару примеров Я думаю слушателям будет интересно узнать как и мне.", "confidence": 0.88, "track": 2, "speaker": "George"}, {"start": 1259.057, "end": 1273.784, "text": "Да у меня была география такие части хакатонов на которых я присутствовал очень достаточно интересная вот я был в Дагестане я был во Владик я был в Перми в Пензе Воронеже", "confidence": 0.93, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1273.611, "end": 1281.025, "text": "и где-то ещё в Ульяновске Вот кстати самые разные города Вот они составили разные впечатления о себе Вот мне", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1281.002, "end": 1294.78, "text": "очень поразила про то как собрались очень классно Ребята в Владикавказе там у них было И надеюсь есть очень сильная угловское сообщества разработчиков которые тоже про регулярно свои конференции", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 1294.618, "end": 1298.758, "text": "тут Наверное Дима лучше скажет как-то g&g или как они.", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 1299.053, "end": 1300.282, "text": "Где.", "confidence": 0.69, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1300.032, "end": 1301.564, "text": "Да Google.", "confidence": 0.77, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1301.314, "end": 1303.944, "text": "Google директор учредитель.", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1304.022, "end": 1309.34, "text": "Вот и ребята очень показали классные проекты вот.", "confidence": 0.93, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1309.755, "end": 1316.479, "text": "Приятно очень удивили Я честно говоря никогда не думал что приеду в северную Осетию где я привык что там", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1316.431, "end": 1326.55, "text": "супер пироги отличная природа горы стоят Там только для меня образ есть база таймази в которой студенты Южного Федерального Университета", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 1326.364, "end": 1332.637, "text": "гирадико раньше как Вы посещали в Северной Осетии никогда не билась с айтишниками которые делают крутые.", "confidence": 0.77, "track": 0, "speaker": "Artem"}, {"start": 1332.776, "end": 1339.313, "text": "Вот а там были вышли ребята тоже которые разрабатывают какие-то продукты и очень сделали крутые.", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 1339.512, "end": 1343.772, "text": "Вот из того что мне в память так врезалась это проект.", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 1344.193, "end": 1355.231, "text": "Был по-моему всё-таки то в Воронеже ребята разрабатывали Они разрабатывали сервис который помогает родителям с точки зрения сопровождения детей", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1355.22, "end": 1356.65, "text": "их на Летний отдых", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 1356.518, "end": 1369.713, "text": "Вот и отправляешь ребёнка в Орлёнок или потом не варёного другой лагерь это которую нужно добраться и у тебя есть возможность накидать ему образовательного либо там полезного контента которое он в дороге может послушать посмотреть тоже рекомендуешь.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1370.272, "end": 1375.452, "text": "Не будет Ну ладно я говорю может но не будет.", "confidence": 0.75, "track": 2, "speaker": "George", "newpara": true}, {"start": 1375.266, "end": 1377.513, "text": "А может на них Ну может она не", "confidence": 0.93, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1377.321, "end": 1390.384, "text": "кто-то просто как бы дальнейшего кастомер девелопмент но мне тогда идея показалась классная и действительно там очень много детей они перемещаются летом в лагеря и можно использовать как инструмент накида полезных,", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 1390.409, "end": 1398.304, "text": "мониторить где он вообще находится вот ну и так далее вот из проектов которые именно понравились Если.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 1398.004, "end": 1401.633, "text": "Проект чтобы не только Google знал где находится но ещё и родитель.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1403.935, "end": 1414.156, "text": "Вот из проектов которые на мой взгляд вышли из хакатонов и добились определенного успеха Я как раз-таки вспомню ростовских картон который проводился там 47 часов назывался", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1414.097, "end": 1419.582, "text": "тоже была постоянная тусовка вокруг Южного эти парка вот я помню что был.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 1419.913, "end": 1432.382, "text": "Рубен Бабаев его звали вот парень который делал проект по-моему на хакатоне биржа кухонь А который потом стал даже президентом фрии получили инвестиции.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 1432.683, "end": 1445.253, "text": "По-моему даже сейчас они дальше развивается занимается проектом он конечно же претерпел изменения то есть изначально это была история когда сервис такой uber для значит различных мастерских которые", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1445.116, "end": 1454.044, "text": "вот в конечном итоге Вот они сейчас по-моему занимаются красно-зелеными кухнями как это оснастить датчиками дисплеями и всем остальным чтобы это было круто и работа.", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 1455.205, "end": 1456.827, "text": "Прикольно.", "confidence": 0.95, "track": 2, "speaker": "George", "newpara": true}, {"start": 1456.677, "end": 1470.191, "text": "Кто сказал про инвестиции на такие уже серьёзные Ребята а вот для ребят из университетов которые пошли на хакатон которые спонсируют Какая крупная компания не будем называть имя надо работаешь ты.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1470.293, "end": 1480.803, "text": "Насколько реально для них заработать там денег то есть насколько это шанс чисто фан получить или там действительно Ну достаточно хорошее количество призов.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1481.05, "end": 1485.857, "text": "Понятно я такая конкуренция которая позволяет в общем-то рассчитывает на что.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1486.296, "end": 1492.539, "text": "Ну давайте так вот Кроме того что есть компании в первом сезоне когда мы организовали эту большую сетку", "confidence": 0.94, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1492.329, "end": 1504.106, "text": "Мы ещё и взаимодействовали с фондом содействия инновациям есть такой у нас фонд бортника который называется в стране который позволяет получать Гранты которая называется умник старт и так да,", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 1504.125, "end": 1509.965, "text": "умник это Грант для красок и начинающих ребят в размере 500000 руб.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1510.008, "end": 1518.858, "text": "Позволяет им Ну в общем-то не знаю купить себе немножко новый ноутбук например да и как-то какое-то время не думать", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1518.805, "end": 1528.359, "text": "серьёзно там заработки но если мы говорим про студентов Да в регионе и вот мы как раз таки протёрлись с ними и", "confidence": 0.78, "track": 0, "speaker": "Artem"}, {"start": 1528.197, "end": 1533.232, "text": "проекты которые становились финалистом они поддавались на специальный конкурс для оценки", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 1533.094, "end": 1543.051, "text": "с точки зрения вот такой инновационности где там применяется машинное обучение где ещё какие-то интересные технологии и многие из них реально получили ещё и дополнительное финансирование в виде Гранта.", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 1543.111, "end": 1550.472, "text": "Ну за Гранты можно отчитываться если разработал продукт довел его до такого состояния продемонстрировал что он работает вообще-то.", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 1550.545, "end": 1556.938, "text": "Так далее То есть такая пост сопровождение проектов после хакатона тоже осуществлял", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1556.812, "end": 1563.464, "text": "вот если говорить там про ту тематику которая сейчас реализуется в этом году в конкурсе Я уже.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 1563.5, "end": 1571.612, "text": "Выступаю со стороны партнёра именно госкорпорацией мы являемся кстати генеральным партнером этого всего мероприятия Вот и.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 1571.841, "end": 1583.63, "text": "Я сейчас тот для понятия цифр которые могут получить студенты проводятся хакатоны 8 онлайн хакатонов в каждом из них допустим по 8 номинаций,", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1583.643, "end": 1591.688, "text": "призовой фонд 500000 руб первое место получает получается 250 150 и 100.", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 1592.055, "end": 1606.639, "text": "Вот это это призовой фонд Таких вот онлайн историй отборочных А если говорить про финал то там по-моему было 750 500 и 250000 руб тоже но это деньги призовые минус на который ты можешь подойти вообще по своему усмотрению какой", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1606.537, "end": 1618.976, "text": "сейчас кстати тоже вот Южный эти парк надо отдать ему должное он вписался в эту повестку как-то Не скоординированы с теми организациями которые ведут сейчас организацию всего,", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 1619.0, "end": 1630.387, "text": "конкурса и они тоже выступают партнерами и заводят людей на акселерацию чтобы проект они просто терялись в куда-то дальше их сопровождают учат как выводить на рынок пробовать всё это.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 1630.796, "end": 1634.755, "text": "Ну и дальше делать какие-то пилотов компании.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1636.649, "end": 1638.649, "text": "Обучиться обнадеживай.", "confidence": 0.4, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1638.794, "end": 1646.864, "text": "Да но проблема на самом деле очень как бы много если говорить про большие корпорации то есть ощущение что там", "confidence": 0.85, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1646.828, "end": 1656.142, "text": "у многих на 5 лет вперёд уже всё распланировано и с новым стартапом трудно прийти туда интегрироваться поэтому как раз-таки специально создаются новые", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 1656.052, "end": 1665.822, "text": "подразделения которые будут более гибкими чем общие структурные машина которая могла бы принять этих ребят как-то их интегрировать и пройти весь этот сложный путь.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1665.522, "end": 1673.412, "text": "Тётя истории про гринатом и сбертех это как раз вот это гибкие маленькие подразделения больших компаний нужна система.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1673.478, "end": 1686.031, "text": "Ну мы во-первых в принципе гибче чем всё что там есть а тут наверное нужно быть ещё более гибкими потому что там есть флагманских И вообще проекты Там намного лет которые дальше будут вести и которые дальше будут необхо", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1685.815, "end": 1693.656, "text": "здесь нужны другие даже юридические лица для того чтобы быть ещё более гибкими вот есть тоже такие пример.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 1695.501, "end": 1704.701, "text": "В глобальном масштабе Вот ты давно этим уже занимаешься Ты видишь какой-то результат там Даха которые там помогли Да они вышли на другой уровень Вот мы там допустим.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1704.942, "end": 1716.238, "text": "7 лет назад начинали в России и у нас было всё скучно упругая и по-деревенски А сейчас красива стёкла и алюминий блестят и всё такое или или нет такого или может быть ещё вдруг.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1716.816, "end": 1725.444, "text": "Ну вот смотрите вот то насколько проект жизнеспособен дальше тут Наверное как я уже сказал есть сложность", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1725.312, "end": 1734.608, "text": "для меня самое важное во всей этой истории связаны с законом это действительно создание сообщества и знакомства с другими людьми я", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 1734.416, "end": 1740.365, "text": "с большим удовольствием сейчас продолжаю общаться с ребятами с которыми познакомился на хакатоне", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 1740.179, "end": 1756.162, "text": "которые решали задачу тоже самую и мы там с ними уже не первый раз значит пересекаемся в том числе Да я тоже иногда принимаю участие в которых вот и это возможность тоже поддерживать свои деловые контакты с людьми которыми ты бы никогда бы да,", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 1756.175, "end": 1761.432, "text": "столкнулся вот овос объединила задача такая этих направлена.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1761.517, "end": 1767.754, "text": "И вы объединились обменялись идеями и дальше можете продолжать какую-то работу вместе.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1768.806, "end": 1772.057, "text": "Есть какой-нибудь бизнес девелопмента это помогло в России.", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1772.171, "end": 1783.396, "text": "Я абсолютно в этом уверен Вот сегодня например у меня утром была встреча с ребятами из Министерства Образования Недавно я тоже принимал участие в решении yfcjc.", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1783.558, "end": 1797.703, "text": "И гномы там место призовое Не заняли но они пытаются как раз таки тоже создать сообщество вокруг себя неравнодушных людей которые помогут цифра визировать ношусь образование сделать её чуточку лучше", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 1797.548, "end": 1804.379, "text": "И я очень рад что сейчас есть там целые направления по цифровизации в различных таких серьёзных", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 1804.278, "end": 1811.091, "text": "Министерства которые помогают этому всему делу двигаться и университетов кстати тоже", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 1810.966, "end": 1816.776, "text": "появляются свои новые специалисты должны появиться сидеть его.", "confidence": 0.77, "track": 0, "speaker": "Artem"}, {"start": 1817.095, "end": 1828.416, "text": "В университетах которые помогут сформировать эти университеты собирать данные и вообще так-то может быть идти в светлое будущее цифровизация под единым.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 1829.197, "end": 1842.453, "text": "Слушать Ну вот хорошо Сейчас даже упомянул университета день организация смотрел статистику по Америке специально перед подкастам университет этому нигде 30% которая организует корпорации 48 правительства.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1843.108, "end": 1853.113, "text": "Что-то около 2,5 как бы явно она меньше нужен а у нас кажется что как-то побольше А это вообще всё реально но ты что-то из этого.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1853.426, "end": 1858.84, "text": "Тоже происходит в таких местах как Министерство образования или это больше всё-таки у них для имя.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1859.032, "end": 1866.297, "text": "Ну имидж никто не отменял Вот как я наверное часто говорю есть пиары Чар и Рэнди", "confidence": 0.88, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1866.183, "end": 1880.262, "text": "Три кита на которых строится такие внешние элементы мероприятия которые могут быть полезны яичниками и заказчиком Вот я думаю что внедрение могут быть Ну это всё требует усилий с разных сторон.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 1880.437, "end": 1887.437, "text": "Это со стороны участников чтобы они пришли не просто деньги получить и уйти дальше и со стороны Министерства чтобы они готовы были", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 1887.329, "end": 1901.396, "text": "вкладывать в своё время ресурсов решение там новых своих задач Вот я думаю что прямо сейчас мы присутствуем при том что всё это дело только раскачивается и дальше свершится какие-то изменения полезны.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1905.464, "end": 1907.669, "text": "Переключиться Татьяну", "confidence": 0.54, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1907.471, "end": 1921.803, "text": "Звучит неплохо На самом деле А кроме хищников Вот скажи Я студент допустим да Или мне просто интересно математика но я не умею программировать я не программист я могу прийти на который я могу что-то полезное там я могу что-то получить для себя.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1922.326, "end": 1937.06, "text": "Ну вот смотрите когда мы делали опять же 1 сезон у нас была заложена механика такая что мы как раз таки можем людей объединяться в команды и есть такие сервисы которые позволяют объединить команды.", "confidence": 0.86, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1937.126, "end": 1944.259, "text": "Например какой-то задач ставится задача я пишу там своё резюме я такой-то такой-то", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1944.223, "end": 1948.519, "text": "мои компетенции такие-то такие-то и", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 1948.375, "end": 1959.768, "text": "у нас даже было предварительное прохождение тестирования чем-то напоминало наверное историю с отворотом Когда вы проходите Да и вам нужно подтвердить свои компетенции,", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 1959.792, "end": 1963.493, "text": "Junior Мидл в такой-то.", "confidence": 0.79, "track": 0, "speaker": "Artem"}, {"start": 1963.193, "end": 1967.508, "text": "Небольшая ставка порка это онлайн биржа где ты продаёшь свои услуги.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1968.127, "end": 1981.593, "text": "Ну да вот и здесь была похожая история всё прохожу тесты и потом ко мне понятно Я знаю там питон знаю там что-то ещё вопросы про менеджмент проектов вот с дизайнерами Конечно посложнее Потому", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 1981.437, "end": 1990.168, "text": "такое тестами несильно ты их по мере Что там смотреть портфолио работу это тоже своё своё своя заморочка", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 1990.012, "end": 1993.839, "text": "но был функционал который позволял людям.", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 1993.876, "end": 2003.226, "text": "Потом я хочу сколотить команду я беру и начинаю хантить этих ребят ребята Пойдёмте будем решать задачу где там логистика и транспорт я в этом,", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2003.238, "end": 2006.771, "text": "где человек из логистики например или из транспорта я классно", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 2006.615, "end": 2019.51, "text": "понимаю какие там есть проблемы Но я не могу разрабатывать код но я точно знаю что нужно сделать Какие killerpilze предложить чтобы это точно всех поразила и чтобы это имело.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 2019.625, "end": 2023.8, "text": "Значит претензию на дальнейшее развитие жизни Вот поэтому.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 2023.849, "end": 2031.528, "text": "Есть такие штуки когда ты можешь там при помощи сервисов собирать команду гриба создаётся всегда специальный чатик в котором приходите Что.", "confidence": 0.83, "track": 0, "speaker": "Artem"}, {"start": 2031.637, "end": 2036.371, "text": "Так и так нужен там человек который пишет на джанга Например почему.", "confidence": 0.73, "track": 0, "speaker": "Artem"}, {"start": 2036.071, "end": 2042.435, "text": "Кем работает этот чатик работает то есть люди туда приходят в первую очередь себе.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2042.135, "end": 2049.94, "text": "Разные история есть когда люди приходят сиденьями А есть когда решают уже конкретные кейсы задачи", "confidence": 0.89, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2049.772, "end": 2062.373, "text": "вот может быть по-разному и там будешь говорю он там не нужен разработчик ноженко Почему Потому что мы ещё параллельно пишем там не знаю машина Леоненко историю и там и там на питание мы это как-то дружить будем", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2062.271, "end": 2072.047, "text": "такой сайт который можно дальше там использовать для работы в охране пример", "confidence": 0.76, "track": 0, "speaker": "Artem"}, {"start": 2071.976, "end": 2077.816, "text": "я её рассказал как круто круто круто в чём же беда да вот как-то если.", "confidence": 0.81, "track": 0, "speaker": "Artem"}, {"start": 2078.387, "end": 2084.162, "text": "Да ну подводные камни достаточно простые как мне кажется когда мы говорим проход.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2084.583, "end": 2092.875, "text": "Это очень ограниченное во времени штука ты пишешь код 48 часов вот те ребята которые.", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2092.977, "end": 2102.97, "text": "Победить А я бывал в числе таких ребят они пишут действительно очень быстро очень много и не всегда качественно скажем так.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 2103.535, "end": 2116.136, "text": "Всегда Еда Да всегда некачественно скорее всего это всё нужно будет просто так вот выкинуть и переписать заново Ну то есть это возможность какие-то идеи которые у тебя были.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2116.317, "end": 2120.036, "text": "Построить быстрый такой эмвипи которым что там будет.", "confidence": 0.82, "track": 0, "speaker": "Artem"}, {"start": 2119.736, "end": 2121.628, "text": "Прототип Тоесть по-нашему.", "confidence": 0.67, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2121.358, "end": 2133.827, "text": "Да прототип чик который будет реализовывать невесть функционал где-то будут заглушке Да как бы вот но важно важно продемонстрировать жизнеспособность показать значит", "confidence": 0.87, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2133.773, "end": 2141.5, "text": "своё видение того Каким должен быть продукт как его вообще потенциально можно развивать почему он будет полезен Вот и", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2141.44, "end": 2153.524, "text": "самое главное такое подводный камень то что даёт наверное использовать не получится в дальнейшем это всё придётся перерабатывать и многие люди после хакатона просто как бы его", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2154.937, "end": 2164.455, "text": "Да вот например могут быть и другие позитивные истории когда люди дальше продолжают разрабатывать проект Вот и.", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2164.521, "end": 2168.096, "text": "Например делают его упорством развивает вот.", "confidence": 0.73, "track": 0, "speaker": "Artem"}, {"start": 2168.307, "end": 2178.312, "text": "Другой подводный камень или такой не сильно может быть и подводный вот связан с тем что команды тоже бывают собираются", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2178.186, "end": 2184.002, "text": "на время собрались А дальше в разбрелись по своим как-бы городам", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 2183.87, "end": 2194.332, "text": "другим населенным пунктам и больше вы сильно не общаетесь не встречаетесь и скорее всего Может быть вы тоже продолжает разработку вместе и не будет", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 2194.212, "end": 2200.636, "text": "Вот ещё наверное хотелось бы сказать про такие сложности.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 2200.75, "end": 2204.349, "text": "Бывает история когда даже большая корпорация", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2204.211, "end": 2212.816, "text": "у меня было в опыте когда я был хакатоне щекам поставила задачу но пока мы её Решили пока мы проходили целую кучу согласований", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 2212.636, "end": 2228.199, "text": "Выяснилось что у них уже есть эту штуку подрядчик Вот который будет все дела внедрять и как бы ребят Ну вы классные но наверное не получится она с вами вот а то есть тут ещё вопрос скорость принятия решений тоже очень важно стартап либо быстрее либо мертвый", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2228.091, "end": 2238.102, "text": "но это не значит что вы там не можете с этой идеей которая понравилась и которая актуальна для одной компании не выйти на рынок и не предложить её кому-то другому.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2239.472, "end": 2246.382, "text": "То есть КПД низкий но Пользуясь Я таксую у меня к тебе один.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2246.359, "end": 2259.41, "text": "Это не то соревнование где нужно говорить там про супер внедрение эффективность и так далее Это фан это возможность покрутиться в сообществе можно пообщаться", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2259.35, "end": 2269.067, "text": "и посмотреть с разных сторон получить обратную связь в том числе от экспертов Вот а если говорим ещё и про хакатоны где используются", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 2268.929, "end": 2281.001, "text": "алгоритмы машинного обучения часто получается из проблем подводных камней что не выдаются датасета вот есть как Голда например на котором есть четко поставленные датасет и", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 2280.839, "end": 2286.223, "text": "там соревнования такой быстрее выше сильнее кто серьезнее скоро набьет в.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2285.923, "end": 2289.678, "text": "Это сервис для публичных соревнований в области машинного обучения.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2290.051, "end": 2302.676, "text": "Кто больше скоро набьет тот самый как бы большой молодец здесь не всегда получается так ты можешь применять различные алгоритмы машинного обучения но там не получится прям мериться алгоритмами", "confidence": 0.92, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2302.526, "end": 2310.361, "text": "Кто кто круче как-бы на скале Скорее всё-таки это продуктовые Тема и когда мы говорим про хакатон часто не видно всю команду.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2310.44, "end": 2316.28, "text": "Обычно видно всё-таки человека который печатает который рассказывает проект но при этом", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 2316.262, "end": 2326.009, "text": "некоторые ребята остаются в тени и я считаю что вот форматы таких технологических соревнований нужно нужно менять если мы про развитие", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2325.913, "end": 2338.766, "text": "такое сообщество Да и Честно говоря мне я прямо очень душой ратую за то чтобы это сильно развивалась в Студенческой среде Потому что когда люди приходят на хакатон особенно Студенты не приходят", "confidence": 0.92, "track": 0, "speaker": "Artem"}, {"start": 2338.682, "end": 2348.555, "text": "по ходу пьесы осваивают новые фреймворке новые технологии это действительно несёт для них образовательную составляющую которая может быть.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2348.844, "end": 2355.85, "text": "Может быть даже полезнее чем те лабы которые ему приходится делать против его воли для того чтобы получить в конце.", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2355.868, "end": 2362.604, "text": "Скорее всего действительно полезнее но Представь хорошо ты его сейчас наши слушатели убедил что нужно участвовать в хакатоне Куда Куда идти.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2363.283, "end": 2372.759, "text": "Ну я конечно же порекомендую цифровой прорыв потому этот что это самое большое масштабных в каком стране и цифровой прорыв РФ либо Лидер", "confidence": 0.81, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2372.633, "end": 2378.444, "text": "digital.ru Вот можете перейти на сайт который там ближайший", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2378.3, "end": 2389.969, "text": "по каждому месяцу расписаны вот могут принимать участие Ну Граждане Российской Федерации вообще с любой точки Земли Очень интересно было Кстати когда у нас год", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2389.801, "end": 2396.856, "text": "принимала такая участие чисто женская команда где девочка тоже была в США Калифорния она бывает там,", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2396.862, "end": 2402.204, "text": "сидят эксперты что-то с ними общаются и там девочки там светло", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2402.132, "end": 2414.925, "text": "день в общем такая женская команда которая удивила на самом-то деле девочка доценте забыла вот ну в общем они кстати по-моему там пошли в призы получили какой-то результат.", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 2414.625, "end": 2415.532, "text": "Это здорово", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2415.346, "end": 2424.924, "text": "Слушай у меня к тебе будет последний вопрос Там ты правда ещё что-нибудь скажешь что ты не хотела сказать но я очень тебя хотел спросить одну вещь есть ли такая штука", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 2424.858, "end": 2435.807, "text": "которую вот еще никто не делал и мы можем сделать в Россию хитрости готовили может быть какая-то идею тебя или что зачем сейчас работаю тут что такое что не делал никто в этой области.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 2435.939, "end": 2444.874, "text": "Если даже не одна такая штука Мне кажется я сама сочту которую никто не делал Вот честно я ещё и человек который немножко", "confidence": 0.9, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2444.832, "end": 2449.147, "text": "тяготеет к железу мне прикольно иногда.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 2449.267, "end": 2459.272, "text": "Что-то на ордынке там не знаю автополив для цветочков например когда но не цветочки у меня там редиска стоит ночью вот прикольно потому что я могу сделать", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2459.068, "end": 2468.057, "text": "это классно Вот и какое-то время назад я ещё для школьников и таких студентов младших курсов организовывал соревнование.", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2468.298, "end": 2474.607, "text": "По строению машин голдберга машина голдберга это такая штука сложная конструкция которая", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2474.415, "end": 2479.024, "text": "сложными механизмами делают в итоге какое-то простое действие Давайте пример", "confidence": 0.9, "track": 0, "speaker": "Artem"}, {"start": 2478.844, "end": 2488.566, "text": "падает Домино потом взлетает воздушный шарик потом скачивать скатывается какая-то там Бусинка что-то там подпрыгивает пружина срабатывает а в конце там у тебя наливается.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2488.711, "end": 2492.676, "text": "Значит кипяток к тебе в кружку чтобы там заводился Чайна.", "confidence": 0.88, "track": 0, "speaker": "Artem"}, {"start": 2492.449, "end": 2494.491, "text": "Домой эту красоту на YouTube видео.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2494.323, "end": 2513.54, "text": "Да но вот и есть как бы там нужно немножко представлять о том как работает физика в вообще во Вселенной Да ну на таком уровне Вот но мне всегда хотелось чтобы кто-то ещё добавил туда ещё больше айтишный составляющие чтобы эти ордынке светодиоды и всё остальное с электроникой было взаимосвязаны", "confidence": 0.94, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2513.372, "end": 2520.943, "text": "не знаю какие-то сервоприводы из дисководов что-то вытаскивали такая этажная айтишная креативная такая история.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2521.599, "end": 2532.006, "text": "Это с одной стороны а с другой стороны я придумал новый формат который мы сейчас прорабатываем ещё не проводили соревнования подобного рода но я очень надеюсь что мы сможем их провести.", "confidence": 0.91, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2532.349, "end": 2539.252, "text": "Они называются но в моём мировосприятие это цифровой триатлон вот что же это такое вот если.", "confidence": 0.85, "track": 0, "speaker": "Artem"}, {"start": 2539.331, "end": 2557.111, "text": "На примере спорта есть люди которые участвуют в тритонах я сейчас последовательность могу исказить но не сначала бегут потом плывут потом ещё много километров едут на велосипедах например вот здесь я предлагаю делать соревнования для айтишников которые были бы тоже с местью 3A", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2556.938, "end": 2566.576, "text": "и Первый из них составляющие такое прохождение Квеста в формате соревнований по информационной безопасности который называется сети", "confidence": 0.79, "track": 0, "speaker": "Artem"}, {"start": 2566.558, "end": 2570.878, "text": "capture The Flag Вот это в таком формате.", "confidence": 0.7, "track": 0, "speaker": "Artem"}, {"start": 2571.239, "end": 2583.581, "text": "Похоже на свою игру когда ты убираешь категорию Крипто 300 и тебе нужно расшифровать какое-то зашифрованное сообщение а потом ревёрс 500 и тебе нужно подобрать keygen к специальной программе", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2583.402, "end": 2586.502, "text": "знаете как ха-ха-ха.", "confidence": 0.65, "track": 0, "speaker": "Artem"}, {"start": 2586.202, "end": 2587.734, "text": "Взломать.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2587.488, "end": 2596.477, "text": "Да-да-да вот это как бы первая составляющая вторая составляющая это олимпиадная приближённое к e-mfc", "confidence": 0.87, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2596.303, "end": 2604.397, "text": "такие тоже есть классные международные соревнования когда говорят что наши программисты всех в мире выиграли скорее всего это вот прям про эти соревнования", "confidence": 0.94, "track": 0, "speaker": "Artem"}, {"start": 2604.241, "end": 2609.492, "text": "больше про знание алгоритмов структуры данных Как правильно быстро", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 2609.349, "end": 2618.512, "text": "написать эффективный программный код чтобы он решил конкретную алгоритмическую математическую задачу вот эти составляющие как раз таки хакатон когда,", "confidence": 0.86, "track": 0, "speaker": "Artem"}, {"start": 2618.537, "end": 2620.219, "text": "история больше пропаду.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 2620.333, "end": 2633.908, "text": "Когда можно покреативить на эту тематику в том числе не забудь про классный дизайн Потому что если вы сделаете что-то чем невозможно пользоваться наверное будет не очень круто И вот выстроить такую линейку в которой мы как раз таки можем увидеть не только", "confidence": 0.91, "track": 0, "speaker": "Artem"}, {"start": 2633.77, "end": 2640.764, "text": "тех спикеров которые будут классно рассказывать про продукт но и увидеть в цифровых профилях участников что.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2640.806, "end": 2647.77, "text": "Чувак вообще сатана просто который решился алгоритмы а он где-то там дальше на бэкенде просто писал вовремя хакатон.", "confidence": 0.84, "track": 0, "speaker": "Artem"}, {"start": 2647.861, "end": 2651.4, "text": "А здесь ребята очень сильно разбираются в информационной безопасности.", "confidence": 0.89, "track": 0, "speaker": "Artem"}, {"start": 2651.454, "end": 2660.516, "text": "Или не в информационной безопасности А сделай задания которые бы нужны были бы заказчику Например у нас разрабатывают программных роботов может быть разные конфигурации.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2660.57, "end": 2670.779, "text": "В общем вот такие соревнования Я очень надеюсь что мы сможем провести там в обозримом будущем которые бы как раз-таки были ориентированы в первую очередь на студент.", "confidence": 0.93, "track": 0, "speaker": "Artem"}, {"start": 2670.942, "end": 2675.514, "text": "Потому что вот это те люди которые дальше приходят в профессию и.", "confidence": 0.95, "track": 0, "speaker": "Artem"}, {"start": 2675.707, "end": 2689.347, "text": "Очень важно их прокачивать потому что классные специалисты нужны нужны стране нужна чтобы у нас развивалась крутой этичное сообщество хочется чтобы мой больше создавали своих продукт они аутсорс или что.", "confidence": 0.87, "track": 0, "speaker": "Artem", "newpara": true}, {"start": 2689.396, "end": 2691.084, "text": "Прямо за это душа переживай.", "confidence": 0.87, "track": 0, "speaker": "Artem"}, {"start": 2691.853, "end": 2702.555, "text": "Ну я думаю благодаря твоим в том числе стараниям у нас действительно будет больше И вообще очень приятно слышать то чем ты занимаешься то за что ты болеешь то что ты делаешь.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2703.127, "end": 2707.819, "text": "Я надеюсь не последний раз ты к нам приходишь ещё что-нибудь расскажешь расскажу как-нибудь.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 2707.964, "end": 2716.448, "text": "Уже успехи в следующий раз такие крутые проекты которые вышли в том числе стоит помощью этих которых при может быть ещё прошло.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 2716.665, "end": 2718.515, "text": "Да я всегда помню.", "confidence": 0.86, "track": 2, "speaker": "George", "newpara": true}, {"start": 2718.774, "end": 2732.12, "text": "Слушателям что вы можете всегда прийти написать комментах что бы вы хотели Артёму спросить и потому что здесь точно напрашивается ещё 2 выпуск Возможно там через время Когда вам будет удобно", "confidence": 0.87, "track": 2, "speaker": "George"}, {"start": 2731.922, "end": 2736.56, "text": "Я тоже думаю что надо собраться и продолжить потому что Тема очень большая глубокая широк.", "confidence": 0.9, "track": 2, "speaker": "George"}, {"start": 2736.687, "end": 2749.612, "text": "И говорить можно очень долго и в нашем времени формат по верхушкам прошлись но надеемся что вам было интересно и да закидывать и ваши вопросы Мы их Обязательно поговорим.", "confidence": 0.88, "track": 2, "speaker": "George"}, {"start": 2750.94, "end": 2754.594, "text": "Спасибо большое Артёму что пришёл и всё.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2755.009, "end": 2757.532, "text": "Спасибо Артёму было очень приятно тебя услышать.", "confidence": 0.65, "track": 2, "speaker": "George", "newpara": true}, {"start": 2757.809, "end": 2759.269, "text": "Пока-пока.", "confidence": 0.71, "track": 0, "speaker": "Artem", "newpara": true}]