[{"start": 6.76, "end": 17.781, "text": "Слушайте 52 выпуск техно-котики Сегодня 8 августа 21 года и в студии все Дима Жора Юля им распахнулась Юбилейный выпускной,", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 17.931, "end": 24.793, "text": "52 недели в году 52 раза мы выпуск записали всей толпой и 50.", "confidence": 0.93, "track": 2, "speaker": "Dima"}, {"start": 25.25, "end": 33.404, "text": "Предъюбилейный мы делали небольшой розыгрыш все кто оставляли там комментарии могли получить шанс что-нибудь от нас получить,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 33.789, "end": 48.132, "text": "решили просто всем кто там оставил комментарий что-нибудь прислать на сегодня вечером после выпуска сядем потянем номерочки и шляпы выясним кому что достанется и ждите в общем своей подарочки мы свяжемся обязательно Вам напишем.", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 48.235, "end": 60.679, "text": "Ты зря это сейчас сам начале выпуска рассказал потому что тебе наши десны 5 слушателей которые слушали ради этого просто всё выключу потому что дальше никакой мотивации слушать нет.", "confidence": 0.92, "track": 1, "speaker": "George", "newpara": true}, {"start": 59.742, "end": 71.562, "text": "Да никакой мотивации нет вообще мотивация есть после того как мы расскажем свои страшные новости обзоры нас Юля расскажет свои позитивные новости Поэтому в конце будет что-то интересно.", "confidence": 0.94, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 72.614, "end": 77.505, "text": "Запугал прям страшно Ну давай вставай.", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 77.481, "end": 80.984, "text": "Страшные новости интриги скандалы расследования всё как об,", "confidence": 0.81, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 81.051, "end": 93.357, "text": "Недолго Я держался на позитиве на протяжении последних двух или трёх недель разворачивается скандал с израильской компанией NL компания это делает шпионскую программу под названием Pegasus", "confidence": 0.93, "track": 2, "speaker": "Dima"}, {"start": 93.279, "end": 100.874, "text": "легальную шпионскую программу они говорят что они продают свои услуги исключительно государственным организациям то есть правители,", "confidence": 0.93, "track": 2, "speaker": "Dima"}, {"start": 101.169, "end": 103.758, "text": "исключительно ради борьбы с преступностью,", "confidence": 0.95, "track": 2, "speaker": "Dima"}, {"start": 103.873, "end": 118.511, "text": "Вот и тут случилась интересная h17 создание международных во главе с Guardian Занеси расследованием в интернатуре 50.000 номеров телефонов с именами и датами запросили хакнуть данные", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 118.415, "end": 124.904, "text": "положительный настрой естественно говорить чтобы все врете ничего такого не было А если было то и не так", "confidence": 0.72, "track": 2, "speaker": "Dima"}, {"start": 124.869, "end": 132.842, "text": "и что вот этот список он никоим образом не означает что я на самом деле пытались хакнуть этих людей то есть они как бы знаешь не опровергал,", "confidence": 0.94, "track": 2, "speaker": "Dima"}, {"start": 132.867, "end": 145.035, "text": "что это запросы к ним но не говори что меня обязательно hacali по этому запросу вот так проверить было бы сложно потому что ну если или нет вирус на телефоне французского президента знает только службы безопасности самого,", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 145.378, "end": 156.518, "text": "но среди номеров нашли еще контакты журналистов в числе них ведущий антикоррупционные журналисты из разных стран совпадение,", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 156.849, "end": 166.259, "text": "Нашлись контакты их родственников ещё одно состояние в том числе несовершеннолетних Кроме того даты.", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 166.668, "end": 177.796, "text": "Совпали с датами когда на телефонах этих людей этих журналистов появились седые хакерской активности ты журналист это как раз не президента не обратились в,", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 177.803, "end": 185.007, "text": "Независимо организацию которая занимается кибербезопасностью прислали им свои телефоны занялись разбором и выяснили что,", "confidence": 0.79, "track": 2, "speaker": "Dima"}, {"start": 185.031, "end": 192.386, "text": "Вот именно в те даты когда запись появилась в утекшие базе данных у них на телефона вдруг резко началась,", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 192.429, "end": 200.222, "text": "подозрительная активность Что такое активность как вообще находят следы в любом совке есть ошиб,", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 200.439, "end": 206.075, "text": "если у тебя в программе ошибка обработки входных данных она может начать работать неправильно вот,", "confidence": 0.95, "track": 2, "speaker": "Dima"}, {"start": 206.171, "end": 213.376, "text": "вместо Люди иногда видят Windows там написано приложение с крошилась закрылась сказала Извините не могу больше работать это типичная", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 213.268, "end": 223.844, "text": "если есть кормить программе неправильные данные она может не крошиться А Начать выполнять непроизвольный не тот код который у него разработчик заложены таким образом хоть.", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 224.151, "end": 236.877, "text": "И Хагрид что-нибудь джейлбрейк знаменитый таким образом работал когда люди разворачивались в айфончики в самых первых версиях даже можно было зайти на специальный сайт у тебя раз и телефон,", "confidence": 0.87, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 237.136, "end": 245.951, "text": "данные вот сайты даже веб страничка это Вот пример входных данных которые можно таким образом сформировать чтобы у тебя всё как бы одну сломал", "confidence": 0.93, "track": 2, "speaker": "Dima"}, {"start": 245.903, "end": 252.579, "text": "или не сломалась автомат таким образом Как ты хочешь его этих журналистов нашли например эсэмэски специальным образом", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 252.453, "end": 261.316, "text": "сформированные которые содержат не текста Вот такие куски данных которые именно призваны запустить.", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 261.016, "end": 262.524, "text": "Процесс да.", "confidence": 0.82, "track": 1, "speaker": "George", "newpara": true}, {"start": 262.224, "end": 267.139, "text": "Запустить сторонний процесс который не предусматривалось разработчикам телефон,", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 267.392, "end": 276.621, "text": "и что-то на этом телефоне сделать вот такие эсэмэски приходили с интервалом буквально там считанные минуты после того как запись появлялась в самой отёкшие базе да,", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 276.79, "end": 280.257, "text": "совпадение которое уже вряд ли может быть случайно.", "confidence": 0.94, "track": 2, "speaker": "Dima"}, {"start": 281.117, "end": 295.225, "text": "Короче история история страшная в этой базе кроме журналистов были еще куча высокопоставленных политиков включая того французского президента то есть государство не стеснялись следить друг за другом через разблокировал", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 295.13, "end": 304.095, "text": "Можно мне пожалуйста премьер-министра такой-то страны Вот его телефончик Инесса всячески отвергает Они отдельно своем пресс-релизе сказали что", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 304.011, "end": 310.128, "text": "конкретно глав государств мы значит не не сдавали да.", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 309.878, "end": 317.291, "text": "С журналистами Приходите там скидочка Сегодня маркетинговая акция 2 по цене 1 президентов нет.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 316.997, "end": 323.162, "text": "Готова тут раскрыл коррупционный скандал в Мексике пожалуйста вот его сын дочь мать друзья.", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 322.862, "end": 324.652, "text": "Epolets.", "confidence": 0.94, "track": 1, "speaker": "George", "newpara": true}, {"start": 324.358, "end": 331.947, "text": "Хорошее Напоминание о том что сколько бы власть не говорила что законы о слежке которые.", "confidence": 0.84, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 332.813, "end": 340.047, "text": "Исключительно сделаны для того чтобы обеспечить нашу безопасность и никогда не будет использоваться никакого против террористов это всегда враньё", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 339.921, "end": 349.722, "text": "как только у тебя есть инструмент который никем не контролируется так инструменты по умолчанию никем не контролируется он будет использоваться бесконтрольно так было уже 100 раз,", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 350.053, "end": 359.132, "text": "и так будет всегда история К сожалению никому ничего не учит журналистам что сейчас грозит на самом деле Судя по всему очень,", "confidence": 0.94, "track": 2, "speaker": "Dima"}, {"start": 359.481, "end": 369.99, "text": "во-первых данные среда во-вторых Мы помним что слежка за неугодными журналистам это опасно вещи Саудовская Аравия например,", "confidence": 0.82, "track": 2, "speaker": "Dima"}, {"start": 370.375, "end": 376.835, "text": "одного из журналистов которые нравился правительству убила на территории посольства буквально будет,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 377.063, "end": 386.641, "text": "поступили с человеком Кроме того у журналистов есть свои информаторы которых они по закону большинства стран имеют право не.", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 387.279, "end": 393.69, "text": "Скорее всего телефоны всех этих информаторов если их отмыли уже тоже утекли выписать,", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 393.937, "end": 406.339, "text": "парник уже всё знают эти информаторы теперь тоже в опасности даже если сам журналист находится за пределами страны те люди которые предоставляли ему данные неважно чем акционные скандала хотим тащу они тоже сейчас,", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 406.46, "end": 414.229, "text": "скорее всего находится в опасности и на общем ситуация страшная скандал большой дошло", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 414.091, "end": 426.98, "text": "правительство само Израиля которая как бы не имеет к этому отношение Но поскольку компания находится на территории Израиля то у них сейчас конечно очень тяжелые времена всё ещё можно сказать,", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 427.131, "end": 433.049, "text": "Я часто слышал такой аргумент из своих знакомых А мне-то ничего не грозит Я же не журналистам не террористы так далее,", "confidence": 0.84, "track": 2, "speaker": "Dima"}, {"start": 433.501, "end": 443.091, "text": "Ну можно сказать идите нафиг потому что во-первых именно так он ради журналистика в принципе когда она нравится у тебя не остается никаких шанс,", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 443.271, "end": 451.966, "text": "следил за тем что происходит вокруг участвовать не знаю в том числе выборных процессах понимать что происходит в стране и так далее во-вторых,", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 452.297, "end": 459.339, "text": "нет никаких гарантий что кто-то не получит ещё даст доступ к этой же базе данных Вот это же например у тебя.", "confidence": 0.87, "track": 2, "speaker": "Dima"}, {"start": 460.001, "end": 464.351, "text": "И букет ещё одна и они вытекают регулярно стабильно каждый месяц", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 464.219, "end": 476.813, "text": "и никто не гарантирует что твои данные все абсолютно с форточками контактами что угодно Завтра не окажется в руках вот неважно кого Да может быть это просто банках получит начнёт тебя спам слать ОМОН,", "confidence": 0.91, "track": 2, "speaker": "Dima"}, {"start": 477.006, "end": 487.984, "text": "ребята название не начнут обзванивать твоих бабушек и так далее предоставляем данные о тебе чтобы ему показалось что звонят действительно люди знающие и вытягивая из них день.", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 488.808, "end": 491.53, "text": "Это чтобы реально ситуация так уже.", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 494.685, "end": 506.306, "text": "Ситуация конечно новости очень печально Хотя знаешь другой стороны Мне кажется есть что-то хорошее в этом самом факте новости потому что такой слив такой громкий скандал Он ещё", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 506.108, "end": 516.053, "text": "должен привлечь по крайней мере внимание общественности и должны зародиться в дискуссии на тему вообще конфиденциальности насчёт Свободы слова", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 515.927, "end": 526.539, "text": "Свободы журналистики так далее правильно возможно только просто не такие может быть негативным но поводом для того чтобы ещё раз поднять тему поговорить о ней Хотя,", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 526.839, "end": 536.622, "text": "К сожалению сколько не разговаривай Мне кажется что сейчас силане на стороне обычных людей которые борются за какую-то свободу", "confidence": 0.93, "track": 1, "speaker": "George"}, {"start": 536.502, "end": 539.62, "text": "энерго моя новость будет тоже частично права", "confidence": 0.74, "track": 1, "speaker": "George"}, {"start": 539.489, "end": 549.974, "text": "у нас одинаково интересно совпадением с Димой не всегда проговариваем новости которые мы будем рассказывать зачастую 50 на 50 И сегодня мы не договорили.", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 550.437, "end": 554.493, "text": "Выбрать для тему на схожую тему и,", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 554.637, "end": 561.541, "text": "Извините за тавтологию сегодня я хотел рассказать про новость который наверняка все уже слышали Это про компанию Apple", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 561.482, "end": 571.03, "text": "которая заявила о том что они планируют пока что только в США сканировать изображение на айфонах для того чтобы,", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 571.114, "end": 575.837, "text": "попробовать найти какие-то изображения сексуального характера.", "confidence": 0.95, "track": 1, "speaker": "George"}, {"start": 576.126, "end": 577.273, "text": "Педофили.", "confidence": 0.42, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 577.31, "end": 583.468, "text": "Педофилия фактически Да по-русски обо всём новость громко", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 583.409, "end": 594.681, "text": "прозвучало Хотя я заметил что они все обратили внимание посмотрели заголовки но проверяет и проверяет как бы что в этом такого Да но на самом деле история очень интересная,", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 594.688, "end": 600.408, "text": "пытался ещё погуглить почитать новости Западное там разных изданий Сравни", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 600.366, "end": 613.952, "text": "Что пишут эксперты но и конечно понятно что прикрывается знакомая честно говоря нам россиянам история когда заботится о наших детях но фактически принял какие-то решения которые,", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 614.127, "end": 622.149, "text": "серьезно влияют на конфиденциальность данных на какой-то право приватной переписки Да и так далее В общем.", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 622.684, "end": 637.484, "text": "Как именно получше планирует этим заниматься в общем они сказали что у них есть определенный Ниро модели натренированные мягкий стул называется", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 637.394, "end": 646.029, "text": "фактически обучена система с таким очень запрещенными законом говорить система обучена распознавать изображение на ваши дела,", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 646.059, "end": 652.669, "text": "технологии вы уже видели Если вы пользуетесь Айфонами например Вы можете затевать фотогалерею обнаружить", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 652.573, "end": 661.773, "text": "что у вас вверху есть поиск оказывается поиском можно искать фотографии например Напишите там еда море а машина не знаю имя друг", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 661.707, "end": 665.12, "text": "и фотографии вам быстренько найдутся.", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 664.82, "end": 667.289, "text": "Теперь можно писать педофилию он тебя будет.", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 666.989, "end": 681.08, "text": "Можно писать да голые дети и родители твои шутки шутками В общем такая система работает и фактически Да это не растёт которая Обычно по определенным признакам выбирать фотографии,", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 681.489, "end": 690.881, "text": "сейчас иода обучили скормили огромную базу изображение там такого сексуального характера с детьми и научили определять", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 690.869, "end": 696.084, "text": "то есть не человек Рассмотри Да фотография система может определять", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 695.989, "end": 708.806, "text": "если вас такие такого рода изображения и что я планирую делать Она теперь планирует компания перед загрузкой в iCloud все эти фотографии просто сканировать и сравнивать их,", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 709.095, "end": 723.107, "text": "Если у вас какие-то есть сигналы да то есть если не растёт говорит что есть определенные сигналы говорящие о том что скорее всего на этой фотографии Действительно это сексуальное насилие то сотрудники пол будет автоматически", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 723.096, "end": 727.8, "text": "оповещены об этом и они будут уже вручную review,", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 727.855, "end": 736.039, "text": "изображение которое были Вот зарепортил но если был этот найдено какие-то действительно уже человек.", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 736.502, "end": 740.101, "text": "Факторы которые доказывают что это прямо", "confidence": 0.91, "track": 1, "speaker": "George", "newpara": true}, {"start": 740.035, "end": 749.229, "text": "населена детьми то аккаунт ваш будет сразу деактивирован и в Штатах есть компания которая называется Национальный центр по", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 749.121, "end": 759.246, "text": "похищенном экспортировать детям он будет оповещен автоматически Я там все ваши данные по карте вообще на самом деле можно сказать что ну что в этом плохого.", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 759.637, "end": 770.879, "text": "Да и в принципе задумка грамотно и действительно есть огромное количество случаев там каждый год происходит и пропадают дети и воруют детей и продают детей Да особенно в странах,", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 770.988, "end": 775.711, "text": "Третьего Мира но проблемы то вот в самой технологии", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 775.543, "end": 788.864, "text": "то есть можете сказать что фактически вот это вот инструмент который проверяет изображение на совпадение Он не видит сами фотографии во что-нибудь можешь сказать но ни о чём как бы беспокоиться Да в тоже время", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 788.715, "end": 793.798, "text": "есть есть основания Вот например есть,", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 793.822, "end": 802.403, "text": "исследователь безопасности в университете Джона хопкинса вот эти Грин - сказал что фактически за система может быть,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 802.788, "end": 807.378, "text": "использована для того чтобы подставлять невинных людей каким,", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 807.457, "end": 821.608, "text": "очень легко я беру например в эсэмэски уточним эсэмэски бываем и запиши отправляют Именно его iPhone фотографии такого плана его система если она подключена например в галерее как прикладываться начал,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 821.819, "end": 830.543, "text": "сканирует изображение и автоматически отключает Диме аккаунт для активировать свои данные отправляются и всё пожалуйста вот,", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 830.616, "end": 832.671, "text": "а как он говорит что уже,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 833.05, "end": 845.554, "text": "исследователи в области безопасности уже Были способны перевернуть такие трюки это достаточно легко делается И вообще это один из многих до примеров того как можно.", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 846.546, "end": 853.468, "text": "Эксплуатировать Да на данное нововведение вот,", "confidence": 0.77, "track": 1, "speaker": "George", "newpara": true}, {"start": 853.48, "end": 860.27, "text": "В общем здесь ещё что нужно сказать там что другие компании там Microsoft Google Facebook они уже годами", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 860.181, "end": 871.237, "text": "таким же образом следует изображения которые есть у них на серверах и находят и портит о том что до этого кита непригодна Да изображение и", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 871.087, "end": 876.753, "text": "инновация cabello в том что они Впервые это всё проверяют на девайсах,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 876.754, "end": 884.246, "text": "пользователи то есть на девайсах обычных людей это происходит не на серверах одевайся и,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 884.559, "end": 897.875, "text": "также Вот Apple объявила что она планирует сканирование добавить не только в галерею но и в сообщении в отправку сообщения через iMessage при этом Мы все знаем что они говорили о том что на шифрование использует", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 897.707, "end": 900.267, "text": "здесь фактически здесь уже управляет.", "confidence": 0.74, "track": 1, "speaker": "George"}, {"start": 899.997, "end": 906.853, "text": "Я это хотел сказать это наверное главное плевок в сторону их всех заявлений предыдущих о полной безопасности.", "confidence": 0.8, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 906.553, "end": 910.344, "text": "Да здесь очень сложная такой баланс то есть сосну,", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 910.729, "end": 916.575, "text": "честно говоря нельзя называть это балансом Да если так более-менее разбираетесь но", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 916.462, "end": 931.129, "text": "действительно есть проблема в этом в этом потому что здесь тоже стоит упомянуть ставок течение многих лет уже последних она находится под большим давлением правительства США которое требует наблюдение зашифрованными данными", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 930.985, "end": 940.401, "text": "и постоянно они капают капают и просят там получить ключи и так далее но вот решила найти такой компромисс Да в том что,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 940.558, "end": 947.252, "text": "принятие мер безопасности но при этом Как вы сами увидели в последней презентации,", "confidence": 0.77, "track": 1, "speaker": "George"}, {"start": 947.3, "end": 958.861, "text": "продолжать заявлять о том что они там номер один в конфиденциальности номер один защите данных и защищает тебя от маркетологов от cookies от всего что можно от трекинга рекламы.", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 958.567, "end": 960.303, "text": "Не самих себя.", "confidence": 0.73, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 960.328, "end": 967.706, "text": "Кроме самих себя да и вот это мне лично кажется страшным потому что по сути корпорация берёт свою,", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 968.067, "end": 974.695, "text": "такие права и как она дальше будет имя пользоваться непонятное самое непонятное что,", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 974.731, "end": 984.436, "text": "чтобы дальше ведь это всё может быть всего лишь первым таким звоночка Вам Сегодня мы прикрываясь детьми защиты детей внедряем в сообщении которые зашифрованы", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 984.316, "end": 990.907, "text": "двухсторонняя Да не прямо технологию которая отслеживается такие какие-то там цифровые отпечатки файл,", "confidence": 0.79, "track": 1, "speaker": "George"}, {"start": 990.92, "end": 1000.336, "text": "передаётся Но это же может быть всего лишь началом завтра могут внедрить ещё 30 разных моделей нейросетей которые будут отслеживать ваши слова фразы.", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 1000.036, "end": 1007.871, "text": "Без Завтра вот я бы сказал двойной продукт сторонние шифрования Что нужно сказать или объяснить да то что", "confidence": 0.91, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1007.757, "end": 1022.599, "text": "сигнал телеграммы тогда они хвастаются похожи технология назначает следующее Если вы не храните историю на сервере то Ваше сообщение реально не видит компания она не может его увидеть она зашифрована таким образом что только получатель Ну либо вы сами.", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1023.153, "end": 1030.165, "text": "Поэтому сложно Так восстановить чат в Ватсапе Например если вы пользуетесь это невозможно сделать фактический.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 1029.865, "end": 1039.088, "text": "Это прямо Физически невозможно то есть это математически доказано что никто без вашего ключа не сможет это сделать когда Apple внедряет вот такую,", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1039.161, "end": 1049.929, "text": "они фактически уничтожает это сквозное шифрование она перестает работать они продолжают заявлять что она есть если есть оба cadorna телефоне который мой,", "confidence": 0.85, "track": 2, "speaker": "Dima"}, {"start": 1050.097, "end": 1061.328, "text": "шифрование отключите фотки прислать куда надо Это означает что Apple может оставить включенным перманентная что скорее всего произойдёт Это означает что никакие ваши данные уже не", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1061.268, "end": 1068.28, "text": "всё вот этот наверное главный итог этой новости ваши сообщения больше", "confidence": 0.83, "track": 2, "speaker": "Dima"}, {"start": 1068.197, "end": 1077.083, "text": "не зашифрованы ваши фотки больше не зашифрованы их может увидеть любой сотрудник Apple потенциальное если они этого захотят.", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1077.901, "end": 1087.389, "text": "Да ещё добавлю Диму всё правильно Ты сказал что здесь не только есть факт его оттуда Фотографии могут быть может быть быкадоров но сам факт того что", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 1087.348, "end": 1090.454, "text": "контент который вы отправляете зашифрованный", "confidence": 0.76, "track": 1, "speaker": "George"}, {"start": 1090.388, "end": 1103.295, "text": "он получается проверяется То есть он не сначала шифруется потом отправляется он сначала проверяется проходит на этапа всякие сравнения со всякими кучей модель разных обоев,", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 1103.296, "end": 1106.51, "text": "нет ли там каких-то высказываний Ну давай,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 1106.745, "end": 1119.027, "text": "представим себе что может быть там на наличие каких-то высказываний на обсуждение не знаю каких-то политических деятелей на фотографии какого-то Жестокого обращения с детьми А потом только шифруется,", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 1119.027, "end": 1127.704, "text": "что если до этап шифрования обнаружится то да автоматически будут оповещены службы какие-то государства.", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 1127.879, "end": 1141.639, "text": "Знаешь что ещё заинтересовало Кстати вы их рассказе так они на фотках тренируется вообще в США нелегально хранить фотографии педофилия Да если их нелегально хранить как и получила Лиана,", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1141.73, "end": 1146.963, "text": "и очень может быть что нет ты всё возможно Тут они не нарушали закон А если.", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1146.663, "end": 1156.776, "text": "Я не думаю что нарушали если честно я видел где-то упоминание про эту историю как они раз они рассказывали есть опубликованную информацию там камера модель было озвучено там было,", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 1156.824, "end": 1167.49, "text": "вот не буду врать потому что я не помню точно цифр количество фотографий но в общем-то информация есть сети Я честно говорю не готовил сегодня не смогу рассказать но её можно найти.", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 1167.935, "end": 1176.63, "text": "Да надо будет посмотреть Я обязательно займусь мне просто интересно то что если Таких данных мало или они действительно не являются,", "confidence": 0.92, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1176.799, "end": 1184.814, "text": "прямыми А то просто стимулировал похожее фотографии Да ну условно говоря нашли порнографию с актёрами которые выглядят молодо,", "confidence": 0.72, "track": 2, "speaker": "Dima"}, {"start": 1184.821, "end": 1194.014, "text": "какой будет шанс ложноположительный срабатывании условно говоря и обмениваемся немцами уже со своим партнером,", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 1194.339, "end": 1204.662, "text": "сработает ли случайно именно на эти сообщения система оплаты вот есть у меня подозрение что именно на них она их работы и именно их она потом отправить сотрудникам upload для,", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 1204.987, "end": 1209.511, "text": "Посмотрите пожалуйста Нет ли там ничего такого они с удовольствием посмотрят.", "confidence": 0.95, "track": 2, "speaker": "Dima"}, {"start": 1209.454, "end": 1211.5, "text": "Особь.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 1210.413, "end": 1221.403, "text": "Я бывало сейчас с комментарием Мне кажется надо вопрос Вообще по-другому поставить поможете Вот это вся история реально детям потому что они Ну вот вот про это всё.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1221.103, "end": 1222.341, "text": "Почему нет.", "confidence": 0.92, "track": 1, "speaker": "George", "newpara": true}, {"start": 1222.041, "end": 1231.979, "text": "По сути они сейчас перетекают все вот эти вот товарищи они тоже не идиоты они просто перетекают на другие носители они найдут другие способы где создавать контакт сохранить.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1231.848, "end": 1234.341, "text": "Да всё уйдёт даркнет какой там.", "confidence": 0.68, "track": 1, "speaker": "George", "newpara": true}, {"start": 1232.965, "end": 1237.64, "text": "Басня что она да и всё и как бы и что до.", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1237.34, "end": 1241.978, "text": "На таких видимо наши совсем совсем зелёных любителей которые вообще не понимают.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 1241.678, "end": 1254.285, "text": "Но сейчас точно пару пару там засекут вытащат рапортует об этом те Нашу нет об этом новостях история и всё.", "confidence": 0.83, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1254.616, "end": 1261.436, "text": "Главное отрапортовать а нет я согласен абсолютно с Юлей Если помнишь Сноуден когда вскрывал,", "confidence": 0.86, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1261.779, "end": 1269.824, "text": "систему слежки массовая за телефонными звонками и так далее Она кстати тоже называлась там красиво пойдёт так чтобы никто не был против Патриота", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 1269.729, "end": 1278.838, "text": "на самом деле являлся слежкой так вот по итогам не помню скольки лет 8 её работает за испорченных реальных кейсов", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1278.724, "end": 1287.497, "text": "найденных террористов было ровно 0 было несколько каких-то новостей типа мы кажется почти кого-то нашли вот-вот Мы уже у него на хвост.", "confidence": 0.89, "track": 2, "speaker": "Dima"}, {"start": 1287.197, "end": 1288.585, "text": "Кажется нащупали.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1288.309, "end": 1298.175, "text": "Да но но реальности нет а вот людей за которыми просто по следил Товарищ майор которому не нравился сосед Вот таких было больше чем 0 А мне,", "confidence": 0.83, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1298.212, "end": 1313.06, "text": "сказала Юля и до реальных Киса будет очень мало будут такими Фолз Позитив быть козлы отпущения которых там нашли предположительно фотографии потом посудомойка потом оправдали человеку испортили.", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 1313.409, "end": 1319.712, "text": "DNS всё что интересно что Apple при этом При всём она отрицает что изменения представляют собой", "confidence": 0.81, "track": 1, "speaker": "George", "newpara": true}, {"start": 1319.562, "end": 1330.684, "text": "ухудшающий обучающие шифрование заявили что это тщательно продумана новации которые не нарушает конфиденциальность пользователей а скорее защищает", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 1330.541, "end": 1346.302, "text": "выпал даже цитата будет в 00:00 цель создать технологию которая расширяет возможности людей обогащает жизнь помогаем оставаться в безопасности говорится в сообщениях компании Мы хотим завести детей хищников эксплуатировать средство коммуникации для вербовки эксплуатации детей", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 1346.104, "end": 1354.624, "text": "Также ограничить распространение материалов сексуального насилия над детьми Вот такие дела подытожить.", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 1354.374, "end": 1360.285, "text": "Apple перестает уделять меня ^ инновации своих пресс-релизов это.", "confidence": 0.77, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1360.46, "end": 1367.82, "text": "Ну мне наверное как Что такое Чья профессиональная деятельность связана с разработкой да,", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 1367.983, "end": 1376.708, "text": "операционная система Apple конечно грустно наверное видеть всё-таки хотелось видеть верить в том что действительно компания,", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 1376.78, "end": 1389.741, "text": "а кондиционер сообщение о чём это говорили твой чем Они пытались отличаться от многих других того же Facebook отдам и постоянно противостояние есть это известные факты сожалению,", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 1389.772, "end": 1391.803, "text": "видимо политика сильно.", "confidence": 0.73, "track": 1, "speaker": "George"}, {"start": 1393.053, "end": 1396.165, "text": "И вот предлагаю закончить.", "confidence": 0.9, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1395.865, "end": 1399.662, "text": "Рубрика рубрика негативных новостей.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1399.362, "end": 1402.655, "text": "Слушай хочешь я позитивный дакинов тоже,", "confidence": 0.74, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1403.01, "end": 1414.865, "text": "порадовались был похоже скандальчик недавно с другой израильской компанией с бабой которые тоже хотят телефон такое физическое устройство и они готовят громко отчитались что взломали Сигна,", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 1415.269, "end": 1418.182, "text": "физически Да скорее всего невозможно потому что,", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1418.411, "end": 1429.81, "text": "гарантированно математическая криптостойкость шифрования 6 главных обиделся они где-то добыли себе северобайкальский девайс хотели его посмотрели чего он сделан выясняют что в Красном Куте валсартан,", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1430.129, "end": 1437.225, "text": "во-вторых этот сотни обновлялся ворованных ничего не соблюдает лицензии когда-то много было", "confidence": 0.73, "track": 2, "speaker": "Dima"}, {"start": 1437.123, "end": 1447.29, "text": "и в нём известные дырки ты сегодня как-то не нужно было можно в интернете поговорить Какие дырки в этой версии софта И вообще они себе в логин накидали эксплойтов чтобы когда,", "confidence": 0.9, "track": 2, "speaker": "Dima"}, {"start": 1447.351, "end": 1455.493, "text": "Мария пытаются проанализировать логин сигнала чтобы этот softonic крошился или начинал писать фейковые.", "confidence": 0.8, "track": 2, "speaker": "Dima"}, {"start": 1456.034, "end": 1461.748, "text": "Очень весёлая история даже убрали он пресс-релиз прыгнул на какое-то", "confidence": 0.76, "track": 2, "speaker": "Dima"}, {"start": 1461.689, "end": 1471.891, "text": "срочно фиксить баги есть разработчики хакерского сорта нет-нет-нет безопасная Харьков они заботятся собственной безопасности,", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 1471.958, "end": 1474.95, "text": "сигналы Прикольно Это показал.", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1474.897, "end": 1476.903, "text": "А ещё тролли сверху при этом.", "confidence": 0.79, "track": 1, "speaker": "George", "newpara": true}, {"start": 1476.831, "end": 1479.439, "text": "Вот так.", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1479.74, "end": 1491.727, "text": "Не знаете офигела слушала вас подумала что мне надо было рассказывать новость про Вот это нашумевшего пробег датой 150 вольных сотрудников чтобы закрыть вот этот.", "confidence": 0.81, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1491.427, "end": 1493.782, "text": "Ну ладно Она же негативно наше смешное.", "confidence": 0.55, "track": 1, "speaker": "George", "newpara": true}, {"start": 1494.264, "end": 1497.863, "text": "Ну здравствуйте А нет как напоминания посмотреть на.", "confidence": 0.83, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1497.563, "end": 1503.89, "text": "150 людей они обрели свободу перейдут в нормальной компании это же классно.", "confidence": 0.82, "track": 1, "speaker": "George", "newpara": true}, {"start": 1502.021, "end": 1506.438, "text": "Она если с этой стороны посмотреть следователь.", "confidence": 0.86, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1506.138, "end": 1507.267, "text": "Сколько мемов.", "confidence": 0.64, "track": 1, "speaker": "George", "newpara": true}, {"start": 1506.997, "end": 1514.616, "text": "Я вот когда мы вообще бесценны в истории Пусть Ладно я думаю что всё в курсе этой новости.", "confidence": 0.91, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1514.358, "end": 1515.439, "text": "Давай хорош.", "confidence": 0.94, "track": 1, "speaker": "George", "newpara": true}, {"start": 1515.842, "end": 1527.704, "text": "Да позитивные новости я хотел рассказать про то что нас объявил набор участников в первую однолетнюю имитацию экспедиции на Марс наземном комплексе прикольно.", "confidence": 0.91, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1526.785, "end": 1535.528, "text": "Они могут России набрать людей и оплатить американскую зарплату настоящего Космонавта Я думаю настолько.", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 1532.746, "end": 1540.942, "text": "Там нужно очень хорошо знать английский я помню этот одно из требований.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1540.642, "end": 1543.357, "text": "London is the capital of.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 1543.893, "end": 1552.07, "text": "Вася бежал провалено вообще зачем это всё делается,", "confidence": 0.92, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1552.45, "end": 1561.21, "text": "ac15 Но это исследование связанное с тем что будет происходить когда реально люди попадут на Марс", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 1561.121, "end": 1570.188, "text": "Мне кажется это вообще будет идеально для реалити-шоу то есть они будут помнить четыре члена экспедиции и они будут решать реально", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1570.002, "end": 1583.762, "text": "задачки Вот в это вот имитация А им будут подкидывать всякие проблемки Оля там не знаю нехватка ресурсов какое-то оборудование вышло из строя пропала связь на общем различны они должны исправлять.", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 1584.46, "end": 1585.367, "text": "АИ", "confidence": 0.14, "track": 0, "speaker": "Yulia"}, {"start": 1585.067, "end": 1587.656, "text": "Интересно что кажется что это реально реалити-шоу.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1587.356, "end": 1588.612, "text": "Я тоже,", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 1589.021, "end": 1603.532, "text": "подписку купил какой именно Мне вообще кажется это было бы круто продавать сделать такое шоу продавать подписку и ты смотришь Зона на эти деньги они потом реально отправляют команду космос и с настоящего космолет делать 2 сезон тысячу раз подписку.", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 1604.164, "end": 1608.261, "text": "Но прикинь действительно вся планета смотрит тоже интересно.", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 1608.7, "end": 1620.406, "text": "Так если они отправят туда Олю Бузову и Ксюша Бородина то Россия будет просто всем плевать туда миллионы ты что знаешь пока в России вы поднялись.", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1620.106, "end": 1621.998, "text": "Знаю это печаль.", "confidence": 0.84, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1622.683, "end": 1631.132, "text": "Да всё Россию ты пускаешь я уверен что извините меня Саша там только Посмотрите реалити-шоу там они ещё похлеще.", "confidence": 0.93, "track": 1, "speaker": "George", "newpara": true}, {"start": 1630.844, "end": 1632.826, "text": "Ну да ну.", "confidence": 0.95, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1633.572, "end": 1635.603, "text": "Контент он весь день интересен.", "confidence": 0.64, "track": 1, "speaker": "George", "newpara": true}, {"start": 1635.303, "end": 1643.919, "text": "Да нет но просто Россия славится тем что у нас проект они долгоиграющие То есть если там тот же дом-2 по 12 года.", "confidence": 0.77, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1643.619, "end": 1645.866, "text": "Талантливые у нас люди.", "confidence": 0.78, "track": 1, "speaker": "George", "newpara": true}, {"start": 1644.737, "end": 1656.586, "text": "Вот я просто говорю что если запустить идею подписки отправить туда ребята девчонок Колю и всё что-то они там начнутся генерить контент.", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1657.284, "end": 1666.808, "text": "Ладно я ушла от темы реалити-шоу я реально подумал что ты был бы очень круто Чтобы они так сделали Тем более что они собираются,", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1667.217, "end": 1673.087, "text": "не только вот такие вот технические какие-то моменты проверяйте но нет-нет.", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 1672.787, "end": 1685.003, "text": "Я просто представил как они собираются каждые две недели в кольцо решают кто самое слабое звено и выбрасывает в открытый космос просто чувак настоящим.", "confidence": 0.82, "track": 1, "speaker": "George", "newpara": true}, {"start": 1684.703, "end": 1692.611, "text": "Я предлагаю написать письмо в НАСА по поводу наших идей подписка как выгонять людей", "confidence": 0.94, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1692.461, "end": 1705.602, "text": "Нет я хотел сказать что они будут ещё смотреть на то как физически эмоционально люди справляются с изоляцией на длительный срок потому что 31 тяжело и возможно не приду потом как", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1705.392, "end": 1710.836, "text": "помочь ребятам который будет действительно жить на Марсе", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 1710.752, "end": 1720.445, "text": "а что ещё интересного про экспедицию это то что для проживания у них будет напечатано на 3D принтере марсианский,", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 1720.812, "end": 1730.023, "text": "площадью 158 квадратных метров прикольно прикольно Я надеюсь что он потом останется и его будет использовать не знаю как", "confidence": 0.95, "track": 0, "speaker": "Yulia"}, {"start": 1729.789, "end": 1741.152, "text": "туристический объект какой-нибудь короче вот это вот вся история это уже реально метят на реалити-шоу какой-то грандиозный грандиозное место куда можно будет потом поехать.", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 1740.852, "end": 1742.21, "text": "Дисней.", "confidence": 0.45, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1742.757, "end": 1744.071, "text": "Слушаю.", "confidence": 0.78, "track": 1, "speaker": "George", "newpara": true}, {"start": 1743.971, "end": 1745.028, "text": "Что.", "confidence": 0.6, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1744.928, "end": 1746.482, "text": "Расскажи о.", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 1746.795, "end": 1750.19, "text": "Неясно хотел перейти к следующей части на товарах.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1749.89, "end": 1760.537, "text": "Да я хотел сказать что я уже ощущение как-будто У меня только даже я слышал про эту новость Но много лет назад и мне кажется действительно были какие-то испытания в России при,", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 1760.67, "end": 1769.394, "text": "в рамках подготовки полёта на Марсово собиралась команда не в закрытом пространстве жили друг с другом в общем там были тёрки и я сейчас решу,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 1769.467, "end": 1779.514, "text": "быстренько загуглить пока ты рассказывала но нашёл другую новость что в июне оказывается восьмимесячный эксперимент имитации полета на луну в России,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 1779.652, "end": 1781.707, "text": "потом в июне этого года.", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 1782.837, "end": 1796.045, "text": "Да не ну это то что делали раньше такие эксперименты типа имитация там полёта длительная изоляция это команде 1 история вот то что Дима упоминал перед записью.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1796.105, "end": 1797.661, "text": "Марс 500 американский.", "confidence": 0.8, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1796.802, "end": 1810.683, "text": "Марс 500 Но вот Дима тоже да что-то американский А я вижу много что это всё-таки наши ребята делали Да там были американцы там были ещё ребята из других стран это всё-таки не Американская история.", "confidence": 0.85, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1810.719, "end": 1816.746, "text": "Ну вот про Луну это да на луну точно Роскосмос 6 человек 3 мужчины 3 см.", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 1816.446, "end": 1818.867, "text": "Ну вот и Марс 500 это тоже по-моему.", "confidence": 0.92, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1819.18, "end": 1821.079, "text": "Возможность про него есть слышал.", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 1823.777, "end": 1829.449, "text": "Но мы проверим Это после запуска Ай после записи.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 1830.201, "end": 1839.214, "text": "Данное последний наверное просто рассказать про требования меня удивило что в принципе не обязательно Это должен быть", "confidence": 0.84, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1839.172, "end": 1846.305, "text": "космонавтом как я поняла истребование а там есть ограничения по возрасту то это должен быть,", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 1846.389, "end": 1858.539, "text": "кто-то 30 до 55 лет А как же сказала хорошее Знание английского языка но скорее всего какие-то ограничения по здоровью написать без вредных привычек но наверное там более жесткие требования,", "confidence": 0.92, "track": 0, "speaker": "Yulia"}, {"start": 1858.978, "end": 1865.486, "text": "и должны быть там определенной специальности Но в основном конечно же инженер нужны", "confidence": 0.78, "track": 0, "speaker": "Yulia"}, {"start": 1865.438, "end": 1877.119, "text": "но и в принципе если у тебя есть там все эти требования ты можешь податься И поучаствовать в этой имитации только единственное тоже не понимаю допустим они отправят 4 человека,", "confidence": 0.95, "track": 0, "speaker": "Yulia"}, {"start": 1877.27, "end": 1884.522, "text": "имитацию Мне казалось что пойди и те же люди и должны потом полететь на Марс в реальной экспедицию.", "confidence": 0.8, "track": 0, "speaker": "Yulia"}, {"start": 1884.883, "end": 1888.35, "text": "Что уже точно значит технически стабильный да.", "confidence": 0.66, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1888.375, "end": 1889.492, "text": "Я думаю.", "confidence": 0.69, "track": 1, "speaker": "George", "newpara": true}, {"start": 1889.242, "end": 1891.521, "text": "Логично типа не на них ты.", "confidence": 0.87, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1891.271, "end": 1902.706, "text": "Мне кажется не в этом дело они изучают Дань изучают психология малых групп Я думаю что изучает психотипы Аспект всякие взаимодействия такой группы в долгом времени варятся.", "confidence": 0.92, "track": 1, "speaker": "George", "newpara": true}, {"start": 1902.989, "end": 1903.902, "text": "Алексей", "confidence": 0.73, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1903.824, "end": 1918.275, "text": "скажи потому что я на Google Да я ошибся Марс 500 Я перепутал название американских проектов где они исследовали людей в изоляции для будущего поэта А500 Да это был совместный проект в основном еще европейские и китайские,", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1918.474, "end": 1922.211, "text": "большая часть участников там была как раз русские базы нестожена.", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1922.939, "end": 1933.773, "text": "Ну вот в общем мне кажется нужно встречать такие истории реально делать из них реалити-шоу потом показывает может быть Не всё но по-любому там есть интересный материал после таких штук.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1933.473, "end": 1935.696, "text": "Ну слушай даже не говоря прошёл,", "confidence": 0.81, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1935.696, "end": 1948.315, "text": "Почему нет эксперимент делали потому что как раз по-моему одна из мести Шаттла пошла очень неудачная в Америке когда.", "confidence": 0.88, "track": 2, "speaker": "Dima"}, {"start": 1948.814, "end": 1962.875, "text": "Я вообще вступили в личные отношения кто-то из них был женат там начался скандал и это портило эмиссия то есть они поняли что человеческие отношения внутри команды тоже нужно следить табло", "confidence": 0.92, "track": 2, "speaker": "Dima"}, {"start": 1962.863, "end": 1970.728, "text": "моментах не знаю было ли такое что в России Если была ты не говорили и это была одна из причин которая вот", "confidence": 0.86, "track": 2, "speaker": "Dima"}, {"start": 1970.615, "end": 1980.74, "text": "стартовала много таких подобных экспериментов которые начали строить 10 назад один из них может 500 А что если мы вообще изолируем да как люди не сойдутся.", "confidence": 0.81, "track": 2, "speaker": "Dima"}, {"start": 1980.44, "end": 1982.362, "text": "Убивает не сожрут Леонид.", "confidence": 0.75, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1982.062, "end": 1984.141, "text": "Подруга потому что проблемы.", "confidence": 0.65, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 1985.613, "end": 1988.311, "text": "Да не готова к таким зря.", "confidence": 0.67, "track": 1, "speaker": "George", "newpara": true}, {"start": 1987.104, "end": 1992.0, "text": "Это не ещё женский коллектив не сажали в изоляцию.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1991.7, "end": 1997.172, "text": "Просто в нашей бухгалтерии Зайди там тетянина Ирина Павловна.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 1996.934, "end": 1998.496, "text": "Бухгалтерия 500.", "confidence": 0.72, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2001.141, "end": 2006.344, "text": "Закрываешь на неделю ИЗО Дай заставляешь годовой отчёт подготовить.", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 2007.162, "end": 2009.355, "text": "Я вспомнил ещё,", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 2009.361, "end": 2019.083, "text": "интересный случай про экспедицию туалета Южный полюс юродивого локализация диско станция Российская там тоже ребята Они подолгу пополам", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 2019.072, "end": 2024.377, "text": "работает поругались поругались из-за книги спорили,", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 2024.546, "end": 2034.094, "text": "по литературе в общем один другого ножом ударил итоге образованные люди это реальная история Может поговорить не так давно была та но не больше 5 лет назад.", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 2034.004, "end": 2038.018, "text": "А я тебе говорю Семён Александрович что Достоевский имел в виду.", "confidence": 0.75, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2037.718, "end": 2044.448, "text": "Но на самом деле шутка шутками Действительно это уже тяжело,", "confidence": 0.77, "track": 1, "speaker": "George", "newpara": true}, {"start": 2044.532, "end": 2059.404, "text": "Представь вот когда ты устаёшь от людей да те кто жили в общежитиях в студенческие времена могут понять тебе не сильно везло с соседом то ты начинаешь с какому-то Через сколько времени держаться прямо совсем по мелочам ты сейчас скажи", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 2059.267, "end": 2068.31, "text": "подумаешь давно Что за глупости Но я действительно видел этих историй Да и сам наверное в какой-то степени столько глубокой чтобы нажраться.", "confidence": 0.79, "track": 1, "speaker": "George"}, {"start": 2068.028, "end": 2081.806, "text": "Я-то Звёздный час наших коллег интровертов нордов который во-первых не разговаривает с соседями что их бесить А во-вторых ничего не ждет от жизни немытые тарелки немытые нанести рваный свитер и не этак можно 500 дней продержаться.", "confidence": 0.94, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2081.861, "end": 2083.102, "text": "Но кстати.", "confidence": 0.63, "track": 1, "speaker": "George", "newpara": true}, {"start": 2082.167, "end": 2083.723, "text": "Даже не знаю как соседа.", "confidence": 0.85, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2084.0, "end": 2092.508, "text": "Но В защиту интровертов на самом деле у них тоже есть пределы у них всё равно нужно социальное общение то есть Иногда я не выдерживает и готова.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2092.226, "end": 2098.566, "text": "Я думаю даже здесь дело не только в общении как-то коллонтае действительность ты не любишь общаться может быть тебе не надо это общение", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 2098.41, "end": 2107.88, "text": "по работе индивидуально Но действительно человек рядом Через какое-то время каждый день находясь с ним бок о бок он может начать раздражать после конца пятно.", "confidence": 0.89, "track": 1, "speaker": "George"}, {"start": 2108.463, "end": 2110.794, "text": "Насчёт банально до таких вещей,", "confidence": 0.72, "track": 1, "speaker": "George"}, {"start": 2111.113, "end": 2120.288, "text": "Я тоже как раз всё психологии изучает их должны она как-то обучать какому-то внутреннему противодействовать этой технике должны быть да-да того.", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 2119.988, "end": 2121.088, "text": "Беру.", "confidence": 0.35, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2121.977, "end": 2126.982, "text": "А потом ты будешь глазом видеть как он в настройках.", "confidence": 0.78, "track": 1, "speaker": "George", "newpara": true}, {"start": 2125.559, "end": 2140.364, "text": "Приводят в пример прямо там совсем какие-то простые вещи Мне кажется нужно быть гораздо сложнее всё-таки туда отправляется в экспедицию не совсем примитивных каких-то ребят.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2140.064, "end": 2143.265, "text": "Да я здесь уже не в примете Мне кажется касательно.", "confidence": 0.67, "track": 1, "speaker": "George", "newpara": true}, {"start": 2143.015, "end": 2145.01, "text": "Ну понятно да что.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2143.948, "end": 2145.7, "text": "Коррелирует.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 2145.809, "end": 2152.287, "text": "Просто в группе должен быть один опытный психолог который разруливает конфликты для всех остальных Главное чтобы он сам был уникальный стабильным.", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2152.828, "end": 2157.55, "text": "Да вот это Это очень тяжело найти психолога который стабилен.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2157.25, "end": 2162.178, "text": "Очень круто Кстати это ситуация всё показано было в сериале про который мы рассказывали уже", "confidence": 0.74, "track": 1, "speaker": "George", "newpara": true}, {"start": 2162.154, "end": 2169.749, "text": "Во имя всего человечества сериал компания который выпускал для Apple ТВ про экспедицию на луну,", "confidence": 0.83, "track": 1, "speaker": "George"}, {"start": 2169.749, "end": 2184.537, "text": "Альтернативная история когда всё-таки Советский Союз высадился первый американцев на Марсе вот там как раз то вся история было хорошо Так посвященное они очень круто показали начинает меняться у людей которые по долгу,", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 2184.586, "end": 2190.961, "text": "это была проблема что экспедиция оставили и не могли её забрать не могли изменить членов экипажа,", "confidence": 0.86, "track": 1, "speaker": "George"}, {"start": 2190.985, "end": 2202.168, "text": "на Лунной станции приходилось там очень много месяцев находиться вместе и там ребята начала крыша ехать во всём очень круто показано сами Аспект Как меняется психика как это,", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 2202.487, "end": 2211.614, "text": "в жизни может действительно случится тема интересно сериал В очередной раз прикинь бы по крайней мере 1 сезон восхитителен 2,", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 2211.807, "end": 2213.026, "text": "мне не стыдно.", "confidence": 0.56, "track": 1, "speaker": "George"}, {"start": 2213.796, "end": 2217.545, "text": "В общем ждем реалити-шоу Да и.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2217.245, "end": 2218.26, "text": "Факты после.", "confidence": 0.52, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2218.01, "end": 2223.728, "text": "Дим ты записываешься вообще сам в носу в носу.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 2222.179, "end": 2225.928, "text": "У нас нет в носу Я не записываю.", "confidence": 0.7, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2225.826, "end": 2228.654, "text": "Эксперимент тётя английский.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 2228.89, "end": 2231.883, "text": "Нормально гражданство Нет это тоже.", "confidence": 0.75, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2229.493, "end": 2232.361, "text": "Раздражать людей ты умеешь.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 2233.189, "end": 2235.542, "text": "Тебя возьмут.", "confidence": 0.73, "track": 1, "speaker": "George"}, {"start": 2236.522, "end": 2239.951, "text": "Как раз специально вот этот человек который будет специально.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2237.904, "end": 2241.07, "text": "На нём тренироваться.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 2240.82, "end": 2244.958, "text": "Проверить данадим тренироваться идеально подходит.", "confidence": 0.75, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2244.929, "end": 2249.98, "text": "Теперь когда вы это сказали Я наверное поддамся потому что чувствую в себе потенциал знаете сколь.", "confidence": 0.81, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2249.213, "end": 2251.352, "text": "Мы верим в тебя.", "confidence": 0.94, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2251.102, "end": 2252.512, "text": "Экспедицию rs500.", "confidence": 0.34, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2254.495, "end": 2259.572, "text": "20 дней по-моему я я победила.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 2256.172, "end": 2260.858, "text": "20 да Потому что почему не округлить.", "confidence": 0.78, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2260.558, "end": 2267.979, "text": "Просто забыли про них потом через 20 дней до треугольным ребятам уже 20 дней быстрее поехали в.", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 2267.92, "end": 2272.125, "text": "Кто поставил таймер на 2000 какой-нибудь год.", "confidence": 0.89, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2272.168, "end": 2276.26, "text": "Да вот он за телефон сел разрядился.", "confidence": 0.93, "track": 1, "speaker": "George", "newpara": true}, {"start": 2276.861, "end": 2279.787, "text": "Всё.", "confidence": 0.94, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2278.603, "end": 2282.467, "text": "На позитивной Да хорошо.", "confidence": 0.9, "track": 1, "speaker": "George", "newpara": true}, {"start": 2282.594, "end": 2292.388, "text": "Слушайте котиков Заходите к нам социалке Но те кто знают и так свои имена ждите нас сообщения в личку напишу.", "confidence": 0.88, "track": 2, "speaker": "Dima", "newpara": true}, {"start": 2293.248, "end": 2294.004, "text": "Пока.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}]