[{"start": 6.359, "end": 20.567, "text": "Выслушайте 34 выпуск техно-котики каф сегодня 2 апреля 21 года а в студии только Дима потому что узоры с Юлей были технические проблемы Так что я буду отдуваться один может мне в этом калифорнийским.", "confidence": 0.91, "newpara": true}, {"start": 21.023, "end": 32.369, "text": "Новости меня для вас сегодня про Microsoft гигантский Microsoft получил гигантский контракт на 20 с лишним миллиардов доллоров на поставку систем дополненной реальности VR,", "confidence": 0.92, "newpara": true}, {"start": 32.429, "end": 36.051, "text": "тут наверное искать 20 градусов Так что много для Америки или мало.", "confidence": 0.82}, {"start": 36.498, "end": 48.87, "text": "Ну немало Rover perseverance например который сейчас сидит на Марсе запускают всякие разные дроны и так далее стоил примерно в 10 раз меньше Хотя Олимпийские игры в Сочи обошлись", "confidence": 0.91}, {"start": 48.858, "end": 54.803, "text": "вот что такое Дополненная реальность чем она отличается от Виртуальность да", "confidence": 0.8}, {"start": 54.8, "end": 67.1, "text": "сегодняшний день почти уже что и ничем в виртуальной реальности всё нарисовано и грудины вакита шлемы и погружаются в неё а в дополненной реальности есть часть настоящий картинки,", "confidence": 0.85}, {"start": 67.151, "end": 76.867, "text": "нарисованные картинки возле всё как они это делают это уже другой вопрос так вот система от Microsoft это именно Дополненная реальность там такие полупрозрачные очки", "confidence": 0.87}, {"start": 76.837, "end": 88.282, "text": "и куча камер которые на эти очки будут проецировать изнутри картинку для военных выглядит система Ну как и положено армейская довольная милитаризированный она покрашена в такой зеленый цвет", "confidence": 0.89}, {"start": 88.189, "end": 100.93, "text": "в общем-то если цвет убрать то будет выглядеть так же как холлинс от Microsoft которая уже их существующие продукты в области дополненной реальности которые не продают последние пять лет но только.", "confidence": 0.91}, {"start": 101.405, "end": 114.002, "text": "Такая заглубленная что-ли с камерами торчащими во все стороны и ещё здоровенный толстым кабелем который тянется от левого уха солдата куда-то вниз район груди Так что сильная.", "confidence": 0.9, "newpara": true}, {"start": 114.521, "end": 116.54, "text": "И что-нибудь с ней делать.", "confidence": 0.81, "newpara": true}, {"start": 116.834, "end": 125.092, "text": "В реальности неизвестно конечно не говорят что эта система поможет американским военным в бою как поможет в бою не рассказывай.", "confidence": 0.87}, {"start": 125.261, "end": 137.687, "text": "Очевидно что поможет мне в тренировках Кстати это уже не первое применение дополненной реальности для тренировок кого бы то ни было включая солдат и вот тут Наверняка Наверняка она будет.", "confidence": 0.92}, {"start": 138.323, "end": 151.973, "text": "Тем более что тренировки в принципе уже довольно хорошо отработана такой какой-то как бы Лазертаг Когда военный с почти настоящим оружием по настоящей территории отрабатывают какие-то боевые Единственное что враги.", "confidence": 0.91, "newpara": true}, {"start": 152.132, "end": 158.779, "text": "Отсутствует либо полностью либо частично и что-то там дорисовывает чтобы.", "confidence": 0.87}, {"start": 159.046, "end": 168.15, "text": "Солдат смог пострелять в что-то почти настоящий притом не причинив никому вреда отличная штука для тренировок главное никто не пострадает.", "confidence": 0.86}, {"start": 168.3, "end": 177.603, "text": "Я лично надеюсь что на этом всё и закончится и в бою никогда не применят Да и часто говорю Непонятно пока как применять что-то там сказали немножко про.", "confidence": 0.94}, {"start": 178.131, "end": 188.018, "text": "Улучшенные коммуникации и упрощения принятия решений но такие довольно общие слова Вот,", "confidence": 0.9, "newpara": true}, {"start": 188.114, "end": 199.442, "text": "Почему я думал с приезда потому что мне кажется что айар Дополненная реальность в принципе одна из самых недооцененных технологий с одной стороны если с другой стороны много хайпа она уже не поднимает", "confidence": 0.93}, {"start": 199.232, "end": 205.06, "text": "но при этом развивается активно применяется и всё глубже и глубже проникает в нашу жизнь", "confidence": 0.94}, {"start": 204.859, "end": 212.18, "text": "и люди в неё не то чтобы верят или не верят а просто пользуется готовы тратить на него огромные деньги показала правительство США.", "confidence": 0.91}, {"start": 213.051, "end": 222.848, "text": "Сама Дополненная реальность если углубиться чуть в историю она почти почти 60 летняя она началась там где,", "confidence": 0.92, "newpara": true}, {"start": 222.962, "end": 229.636, "text": "в середине шестидесятых годов и долгое время даже название не было название придумали инженеры Boeing где-то в 90.", "confidence": 0.77}, {"start": 230.002, "end": 237.171, "text": "И вот в конце девяностых наконец-то начали применять на экспериментальных самолётах опять же в Америке.", "confidence": 0.93}, {"start": 237.69, "end": 246.065, "text": "Был такой у них прототип который из космоса спускался и на экране у него рисовались вспомогательные линии для пилотов чтобы он мог.", "confidence": 0.95, "newpara": true}, {"start": 246.467, "end": 256.67, "text": "Итак даже в 98 году появилось телетрансляция американского футбола где рисовали маленькую желтую линию в американском футболе этого.", "confidence": 0.9}, {"start": 257.0, "end": 265.78, "text": "Там они все бегут по по линиям и чем дождь сегодня пробежал тем больше очков в итоге получишь или больше шансов Темнота что политические скорее.", "confidence": 0.83}, {"start": 265.903, "end": 275.331, "text": "Вот такого тихо незаметно вошел в нашу жизнь так каждый раз когда вы смотрите футбол баскетбол и так далее там что-нибудь рисуется на экране это на самом деле потому что определение это", "confidence": 0.91}, {"start": 275.247, "end": 276.826, "text": "добавление от чего", "confidence": 0.95}, {"start": 276.724, "end": 291.22, "text": "реальной жизни на картинку которую увидел реально вот и всё и с тех пор как бы особо ничего такого не происходило в 14 году Google сделал свои знаменитые очки Тогда в них входили директор Гугла показали всем как это будет круто.", "confidence": 0.95}, {"start": 291.631, "end": 302.095, "text": "Я отечки даже пробовал на себе И мы заказали их в офис но ничего ценного они в общем-то не делали они показывали какие-то там нотификации и Единственный плюс от них был наверное.", "confidence": 0.91, "newpara": true}, {"start": 302.209, "end": 308.46, "text": "Удобная навигация Если едешь на велосипеде могло бы быть круто если бы Очки не грелись работали хотел больше 2:00,", "confidence": 0.9}, {"start": 308.547, "end": 317.921, "text": "на этом в принципе они почти загнулись но Google нашел на применение на фабриках в бизнес применение и так далее В общем", "confidence": 0.87}, {"start": 317.774, "end": 319.703, "text": "Они вроде мертвы вроде бы.", "confidence": 0.75}, {"start": 319.989, "end": 328.994, "text": "И в Microsoft работал над похожими технологиями примерно тогда же в пятнадцатом году у них была легендарная практически презентация когда на сцене.", "confidence": 0.85}, {"start": 329.225, "end": 343.694, "text": "Человек с виртуальными бластерами стрелял по виртуальным каким-то пришельцам которые вырывались к нему сквозь стену выглядела очень-очень круто это как раз была Вот первая версия My Lands на основе которой они сейчас.", "confidence": 0.89}, {"start": 343.908, "end": 355.172, "text": "Делают армейскую систему но в 16 году вообще весь мир узнал дополненной реальности Даже те кто не слушал до этого потому что принцип Pokemon Go это вот тоже такая разновидность.", "confidence": 0.9}, {"start": 356.007, "end": 365.858, "text": "Дополненной реальности люди бегали везде с этими покемонами которые рисовали с поверх реальных объектов на улице пытались их поймать победить Ну и так да.", "confidence": 0.87, "newpara": true}, {"start": 366.017, "end": 373.195, "text": "А в семнадцатом году IKEA запустила свой сервис полисы Мне кажется это такое Одно из самых крупных.", "confidence": 0.82}, {"start": 373.417, "end": 381.531, "text": "Применение Яровой совсем-совсем в быту для чего-то полезного люди приходят свою пустую квартиру смотрят на неё сквозь телефон.", "confidence": 0.91}, {"start": 381.672, "end": 390.965, "text": "И он рисует там мебель от IKEA вот как хорошо В углу стоял диван этот стульчик Вот это лампа выглядит классно помогает купить", "confidence": 0.86}, {"start": 390.935, "end": 402.191, "text": "реально практично сейчас очень много бизнесов последовали примеру такие Так что технология приживается приживается хорошо и в кучу места но прижилось уже давно в том числе тех сборочных линий", "confidence": 0.87}, {"start": 402.008, "end": 407.629, "text": "про который я говорил там всякие механик ремонтники так далее если что сильно сложные они смотрят на это сквозь.", "confidence": 0.89}, {"start": 407.77, "end": 414.083, "text": "Тачки которые подсказывают вот здесь гайка здесь болт здесь таком-то вот порядке.", "confidence": 0.88}, {"start": 414.269, "end": 422.977, "text": "Для ремонта самолетов используется там есть специальная qr-кода на которой можно навести эту камеру этих умных очков они тебе покажут Что одевается отвечай.", "confidence": 0.87}, {"start": 423.227, "end": 429.261, "text": "И как её правильно обслуживать Сингапуре шикарно нашли применения для сортировки багажа", "confidence": 0.85}, {"start": 429.231, "end": 442.53, "text": "занимаются багажом уходят в этих яичках и тоже сканирует дырочки и это позволяет им не путать ящики отправлять их туда куда нужно и не можем не терять их как это вопрос.", "confidence": 0.91}, {"start": 443.293, "end": 452.46, "text": "Шарля де голля вот так что ярс и они с одной стороны как бы такой,", "confidence": 0.8, "newpara": true}, {"start": 452.511, "end": 463.767, "text": "хип-хоп и никто мне почти не верит и с другой стороны они тихо уже давно заполонили разные сегменты рынка и потихонечку там применяются применяются применяются и.", "confidence": 0.84}, {"start": 463.998, "end": 471.365, "text": "И растут Так что Единственное о чем я жалею сейчас это то что не купил достаточно много акций майкрософта до этого заявление.", "confidence": 0.89}, {"start": 472.334, "end": 480.178, "text": "На этой позитивной ноте этот сверх короткий Одиночный выпуск подходит к концу.", "confidence": 0.91, "newpara": true}, {"start": 480.526, "end": 487.302, "text": "Ну хорошего выходных Заходите к нам и просите Жору с Юлей вернуться пока.", "confidence": 0.75}]