[{"start": 6.899, "end": 21.629, "text": "Слушайте 42 выпуск техно-котики сегодня 28 мая 21 года в студии Дима очередной Одиночный выпуск пока Жора с Юлей Отправь свою я делаю традиционно.", "confidence": 0.86, "newpara": true}, {"start": 22.095, "end": 32.504, "text": "Эпизод спонсируемый бокальчик белого граубергер чудесная немецкое слово которое означает просто пино-нуар но немцы придумали своё название,", "confidence": 0.89}, {"start": 32.717, "end": 37.896, "text": "некрасивая французская версия Тема У нас сегодня будет.", "confidence": 0.83}, {"start": 38.461, "end": 45.611, "text": "Слово хайповая наше подкаста новостях технологии науки вы сегодня будет мало науки много технологий.", "confidence": 0.84, "newpara": true}, {"start": 46.257, "end": 55.406, "text": "Такой Fallout про последние новости про которые мы немножко уже говорили мы рассказывали немножко про Apple Airtrek Это технология которая позволяет", "confidence": 0.88, "newpara": true}, {"start": 55.331, "end": 63.292, "text": "за счёт общей сети которую контролируют тепла которая состоит из огромного количества Айфонов находить потерянные вещи", "confidence": 0.9}, {"start": 63.19, "end": 74.113, "text": "если я что-то потерял а кто-то проходил мимо с Айфоном это может найти если меня есть специальное устройство которое вы знаете в наших выпусков используют специальную,", "confidence": 0.85}, {"start": 74.29, "end": 88.093, "text": "технологии специально его длину вам даже другую для радиосигнала которая лучше подходит именно для поиска вещей в пространстве и не имеет таких по дальности например.", "confidence": 0.84}, {"start": 89.306, "end": 100.291, "text": "Аналогичную технологию в плане использования других брендов но не в плане применения предложил недавно раньше чем Apple Amazon называется amazon.ca.", "confidence": 0.87, "newpara": true}, {"start": 100.72, "end": 112.129, "text": "И там где немножко другая там насчёт Вот таких вот каналов которые имеют низкую скорость на высокую дальность покрывается большое количество так называем.", "confidence": 0.89}, {"start": 112.432, "end": 123.832, "text": "Af9 то есть Интернет там всякие подключаемые к интернету вещей которые на самом деле не так чтобы сильно нужен интернет но нужно иметь стабильное подключение.", "confidence": 0.88}, {"start": 124.144, "end": 133.411, "text": "Камера которая следит за входной дверью которая не транслирует никуда сигнал но сообщает если что-то произошло и не очень нужного канала.", "confidence": 0.91}, {"start": 133.975, "end": 142.278, "text": "Электронные замки и детекторы движения против разные мелкие вещи которые большую часть времени пассивный в сети но", "confidence": 0.83, "newpara": true}, {"start": 142.149, "end": 152.351, "text": "отключение так вот Amazon свои девайсы уже с прошлого года внедряет эту технологию если я допустим купила камеру поставил я над своей дверью Она не только,", "confidence": 0.91}, {"start": 152.375, "end": 160.183, "text": "проверяет не пришли бандиты воровать мне почту она ещё и раздаёт сеть через вот эту новую технологию через сайт.", "confidence": 0.9}, {"start": 160.72, "end": 163.946, "text": "На другие соседней камеры вдруг Мои соседи тоже так.", "confidence": 0.78}, {"start": 164.267, "end": 171.508, "text": "Зачем нужно Затем что если у меня роутер вышел из строя пропал интернета и так далее одно Мне очень важно чтобы я получил,", "confidence": 0.89}, {"start": 171.685, "end": 182.644, "text": "сигнал тревоги прямо в минуту когда тревога произошла возможно мой сосед поделится со мной свете всех при этом Как говорит Amazon абсолютно приватное и всё там зашифровано.", "confidence": 0.87}, {"start": 183.172, "end": 185.39, "text": "И так далее но.", "confidence": 0.94}, {"start": 186.386, "end": 195.202, "text": "Я могу всё равно оставить свой девайс и не беспокоиться об этом Даже несмотря то что через него иногда будут ходить в интернет,", "confidence": 0.84, "newpara": true}, {"start": 195.397, "end": 199.235, "text": "Мои соседи насчёт шифрования которая предоставляет.", "confidence": 0.72}, {"start": 199.682, "end": 205.708, "text": "Вот они не единственные Apple Amazon да Это не единственный даже не первый кто делает что-то подобное,", "confidence": 0.66}, {"start": 205.804, "end": 215.583, "text": "есть ещё компания helium или просто которая довольно давно уже пару лет выпускает свои собственные устройства которые тоже предоставляет.", "confidence": 0.9}, {"start": 215.859, "end": 219.274, "text": "Таким девайсом доступ к сети.", "confidence": 0.74}, {"start": 219.982, "end": 234.263, "text": "Про них конечно слышали меньше аниме гиганты вроде Amazon Apple При этом они вроде как собираются обеспечивать и ту и другую функциональность подключения для устройств видеокамер и облегчения поиска вещей потерь.", "confidence": 0.88, "newpara": true}, {"start": 234.521, "end": 244.454, "text": "Сколько у них тоже на более длинноволновые передатчики которые покрываются в расстоянии гораздо больше чем покрывают традиционные wi-fi.", "confidence": 0.87}, {"start": 244.865, "end": 246.893, "text": "Кстати можно просидеть аналогии,", "confidence": 0.63, "newpara": true}, {"start": 247.052, "end": 256.481, "text": "Покажи Чем отличается от лоджии или 3G тем что у них короче длина волны выше пропускная способность выше скорость но к сожалению гораздо.", "confidence": 0.89}, {"start": 256.784, "end": 262.098, "text": "Меньше радиус действия отдельной точке здесь равно наоборот производители двигается,", "confidence": 0.72}, {"start": 262.311, "end": 271.415, "text": "каналов которые не обеспечивают такую большую пропускную способность иметь не посмотришь но зато можно одной точкой покрыть радиус вокруг седана.", "confidence": 0.89}, {"start": 271.691, "end": 280.706, "text": "При этом довольно низкое энергопотребление вот что делает helium helium пытается.", "confidence": 0.78}, {"start": 280.955, "end": 292.346, "text": "Выход немножко на хайпе В каком-то смысле но чтобы люди имели инициативу покупать или войсы они же ведь некуда кристиане я не покупаю iPhone себе которые так не полезен или,", "confidence": 0.84}, {"start": 292.577, "end": 293.453, "text": "купайся.", "confidence": 0.88}, {"start": 293.783, "end": 303.283, "text": "Камера тормоза на которой так непонятно зачем мне или умывалась а каждый фильм власть которая куплю он понимает мне криптовалютных история.", "confidence": 0.86}, {"start": 303.577, "end": 307.343, "text": "Каждый участник сети находясь в сети и предоставляет доступ.", "confidence": 0.95}, {"start": 307.728, "end": 322.332, "text": "Остальным участникам автоматически становится майнером и вот за счёт этого они как-то сказать мотивируют людей покупать свои точки доступа и довольно посмотрел на карту конечно нашим волосам.", "confidence": 0.86}, {"start": 322.572, "end": 332.334, "text": "Их вообще полно они в прошлом году начали продавать иваси в Европе и даже Европа уже крупные города неплохо покрытые тоже нашлась одна точка.", "confidence": 0.89}, {"start": 332.853, "end": 339.806, "text": "В России в Рязани кто-то Я купил себе не знаю зачем она там реально одна Привет тебе если ты слушаешь подкаст техно-котики.", "confidence": 0.91, "newpara": true}, {"start": 340.541, "end": 347.16, "text": "Купи вторую точку будет прикольно вот что.", "confidence": 0.91, "newpara": true}, {"start": 347.41, "end": 355.226, "text": "Действие дело небольшой экскурс по поводу можете перемотать с разных концов Никто не знает как работает майнинг например улитка.", "confidence": 0.82}, {"start": 355.665, "end": 362.788, "text": "Почему началось никакие проблемы Почему греет воздух почему суммарное количество энергии затрачиваемое,", "confidence": 0.91}, {"start": 362.83, "end": 369.315, "text": "Какая суммарная потребление энергии все Аргентины то потому что мамин требует,", "confidence": 0.74}, {"start": 369.357, "end": 378.848, "text": "через пропорции доказательство работает огромное количество бессмысленных впустую потраченных циклов процессора процессор считает,", "confidence": 0.86}, {"start": 379.007, "end": 386.833, "text": "такой код который можно получить из любого набора данных унифицированных длины он всегда абсолютно случайно и он выглядит абсолютно случайно,", "confidence": 0.92}, {"start": 387.065, "end": 399.698, "text": "их аж от букву А их АТП тотальная отличаются друг от друга то есть ты никогда не угадаешь как он будет для следующего того сообщения чтобы ты туда не передал на вход всегда в конце будет какой-то очень,", "confidence": 0.91}, {"start": 399.929, "end": 407.809, "text": "майнинг это просто маленький это просто подбор числа у которого впереди будет заданное количество допустим.", "confidence": 0.87}, {"start": 408.553, "end": 420.412, "text": "Впереди хочу получить и очевидно если разбросаны случайным образом то попасть на такое число очень сложное нужно перебирать их огромное количество переборка КПП.", "confidence": 0.85, "newpara": true}, {"start": 420.661, "end": 427.875, "text": "Я выбираю какой-то последовательной страны считает нюхаешь не получилось выбирая следующую 4 лошадок по кому-нибудь захочется.", "confidence": 0.87}, {"start": 428.475, "end": 438.641, "text": "Долго дорого но в этом Идея то есть чтобы люди не могли заметить нехорошие транзакции на ненастоящие плате.", "confidence": 0.87, "newpara": true}, {"start": 438.936, "end": 442.99, "text": "Майнинг в принципе нужен для того чтобы.", "confidence": 0.87}, {"start": 443.401, "end": 449.516, "text": "Как сказать преступники или нехорошие люди в общем они не могли,", "confidence": 0.86}, {"start": 449.549, "end": 461.516, "text": "провести транзакцию которая на самом деле не существовало и нужен какой-то пруф того что они потратили какое-то время чтобы они могли делать 1000 и 1000 попыток нелегальных и вот придумали такую.", "confidence": 0.91}, {"start": 461.963, "end": 466.602, "text": "А потом уже тот кто маленький подобрал подписан,", "confidence": 0.82, "newpara": true}, {"start": 466.69, "end": 481.087, "text": "транзакция которая сейчас в системе Bitcoin ожидает записи остальные её проверяют и если проверка не прошла если это оказался мошенник то зачем потратила впустую время своё электричество общем это тоже,", "confidence": 0.91}, {"start": 481.102, "end": 485.345, "text": "насчёт этого работать технология но потратить огромное количество.", "confidence": 0.75}, {"start": 485.765, "end": 492.871, "text": "Современные криптовалюты более новый переходят на другую технологию называется доказательство доли апав,", "confidence": 0.75}, {"start": 493.102, "end": 505.078, "text": "Там просто нужно положить деньги куда-то Отложить на своём счету или какой-то такой централизованные счёт и они должны там полежать и количество денег умноженная на количество времени которое там полежала,", "confidence": 0.88}, {"start": 505.102, "end": 508.094, "text": "определяет мои шансы на то что я подпишусь,", "confidence": 0.83}, {"start": 508.181, "end": 518.825, "text": "любой Том и другом случае это кто подписал транзакцию тот и получает немножко денег себе в этом и заключается маме Я подписал я поучаствовал всеобщем благе я.", "confidence": 0.87}, {"start": 519.119, "end": 532.661, "text": "Записать транзакцию систему ошибка система блокчейн это по сути группу гроссбух Какая одна длинная цепочка Отсюда название где все транзакции записаны по очереди и только по очереди у каждого уха,", "confidence": 0.86}, {"start": 532.712, "end": 537.063, "text": "нельзя вставить ничего в середину кто туда пишет тот получает немножечко.", "confidence": 0.89}, {"start": 538.474, "end": 549.54, "text": "Почему Я всё это что сделал Кирилл и как они используют свои точки доступа для майнинга не придумали свои технологии называется пунктов короче стоит доказательство пока.", "confidence": 0.89, "newpara": true}, {"start": 550.015, "end": 551.836, "text": "Таким образом.", "confidence": 0.79}, {"start": 552.112, "end": 563.539, "text": "Для них в том что майнеры сообщают им постоянно там где находится точки доступа них могут рисовать на картине могут своим потенциальным клиентам показывай где покрытие хороших неплохой а также знать всегда состояние.", "confidence": 0.88}, {"start": 563.797, "end": 569.696, "text": "Майнерам очевидно выгодная криптовалюта Пускай она не такая популярная но тоже что-то.", "confidence": 0.87}, {"start": 570.045, "end": 580.013, "text": "15 долларов помог один из сотен Так что тут на этом можно заработать девайс стоит порядка 400 доллоров Так что,", "confidence": 0.85}, {"start": 580.208, "end": 590.78, "text": "пара десятков воинов когда начнёт купаться и скорее всего Скорее всего получится если купить его прямо сейчас но это нефинансового рекомендации.", "confidence": 0.88}, {"start": 591.326, "end": 598.198, "text": "Естественно я допустим купил это устройство она мне работает в сети и периодически создаёт так называемые Challenger.", "confidence": 0.85, "newpara": true}, {"start": 599.041, "end": 607.659, "text": "Снова хотели традиционные математику никто не отменял отправляются по всей сети всем кто меня видит они.", "confidence": 0.82, "newpara": true}, {"start": 607.935, "end": 616.283, "text": "Что я там записал с помощью этого hoshiko рандомно определяет по сути как детской считалочке Каравай Каравай,", "confidence": 0.86}, {"start": 616.361, "end": 630.651, "text": "кто нас будет подтверждать мою трансляцию выбирают Challenger другое устройство и это устройство рассылает всем сообщения Подтвердите пожалуйста что я здесь и кто его видел в сети", "confidence": 0.9}, {"start": 630.54, "end": 640.166, "text": "соответственно мы имеем децентрализованная сеть где у нас есть большое количество точек доступа и религии заинтересованы в том чтобы подтверждать,", "confidence": 0.92}, {"start": 640.271, "end": 647.629, "text": "что кто-то здесь действительно есть и те кто заинтересован в том чтобы делать эти устройства открытыми чтобы их,", "confidence": 0.87}, {"start": 647.635, "end": 655.911, "text": "и тот и другой и даже вот немножко 1 только позвонил исходные цифры Просто я послал сеть все получают небольшую долю от.", "confidence": 0.87}, {"start": 656.376, "end": 660.772, "text": "От этого бонуса запись транзакции которая которая происходит в.", "confidence": 0.77}, {"start": 661.886, "end": 671.701, "text": "Плюсы очевидно так же как и у простых больше уже не нужно тратить энергию на что дополнительно эти устройства и так в сети есть они так информация обменивают.", "confidence": 0.81, "newpara": true}, {"start": 671.95, "end": 676.922, "text": "Даже если у вас дома стоит какой-то устройство особенно она регулярно шлёт.", "confidence": 0.76}, {"start": 677.181, "end": 688.733, "text": "Сообщение просто чтобы рассказать всем о том что она есть если вы не задумывались Как так выходит Я твой компьютер включила сеть а он уже знает что у меня принтер есть принтер просто шлёт сеть сообщение.", "confidence": 0.88}, {"start": 689.082, "end": 701.652, "text": "Для Планета Bonjour Всем привет Что так регулярно немножко загадывай этими сегодня таким образом компьютеры его быстро находят вот эти девайсы делают тоже самое но параллельно ещё,", "confidence": 0.89, "newpara": true}, {"start": 701.838, "end": 706.963, "text": "криптовалюту осиних позволит,", "confidence": 0.85}, {"start": 707.005, "end": 720.259, "text": "если верить их словам подключает девайсы позволят искать потерянные вещи если у них есть специальные токами которые умеют принимать сигнал на частоте", "confidence": 0.88}, {"start": 720.22, "end": 730.63, "text": "энергопотребление у них маленькая той стороны могут работать долго сомневались и у них употреблению порядка 5 ватт То есть это но очень мало это Конечно же Конечно же меньше в разы чем", "confidence": 0.87}, {"start": 730.573, "end": 735.257, "text": "количество энергии которое потребляет 1 графическая карта которое,", "confidence": 0.83}, {"start": 735.263, "end": 749.949, "text": "майнить биткоины Так что выглядит Какая такая ситуация для всех вопрос конечно в том Сможет ли маленький относительно helium соперничать с такими Amazon и Apple которые никаких.", "confidence": 0.87}, {"start": 750.216, "end": 762.426, "text": "Отдельных инициатив вроде майнинга биткоина не нужно для того чтобы свою сеть продвигать но она выглядит довольно интересно Интересно как Смешали хайповую технологию.", "confidence": 0.93}, {"start": 762.693, "end": 768.007, "text": "С несколько хайповое но крайне полезной и развивающей сейчас актив.", "confidence": 0.79}, {"start": 768.383, "end": 777.469, "text": "Технология сетей требующих низких затрат энергии и обеспечивающих высокое покрытие.", "confidence": 0.95, "newpara": true}, {"start": 777.925, "end": 787.254, "text": "Довольно и довольно интересная ребята ссылка навсегда будет у нас podcast Приходите к нам социальные сети и пока до следующей.", "confidence": 0.84}]