[{"start": 5.889, "end": 13.424, "text": "Вы слушайте 38 выпуск техно-котики как сегодня 29 апреля 21 года и в студии Дима с Юлей.", "confidence": 0.78, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 15.594, "end": 17.781, "text": "Привет Ну и давай ты.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 18.46, "end": 23.291, "text": "Да давай у меня сегодня занудная новость Гугла Google,", "confidence": 0.84, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 23.448, "end": 34.101, "text": "разработал новый язык программирования даже так новый язык логического программирования который назвал лоджика он будет предназначен для того чтобы работать с данными,", "confidence": 0.94, "track": 0, "speaker": "Yulia"}, {"start": 34.162, "end": 45.669, "text": "становится Больше с ними труднее работать и вот Google говорит всё мы решим все ваши проблемы Вот вам новый язык программирования Сейчас основной язык работы с данными это,", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 45.717, "end": 49.983, "text": "а он Я думаю известно всем кто хоть как-то связан с да.", "confidence": 0.71, "track": 0, "speaker": "Yulia"}, {"start": 50.657, "end": 61.989, "text": "Программист Да в том числе он используется потом во всех сервисах во всех базах данных и принцип это основной язык для аналитиков данных насколько я", "confidence": 0.8, "track": 0, "speaker": "Yulia"}, {"start": 61.791, "end": 67.554, "text": "и тут наверно нужна такая небольшая историческая справка что исследует", "confidence": 0.81, "track": 0, "speaker": "Yulia"}, {"start": 67.536, "end": 76.243, "text": "долгое время уже существует он был создан разработан в 1974 году у меня есть подозрение что именно это", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 76.213, "end": 78.821, "text": "становится", "confidence": 0.65, "track": 0, "speaker": "Yulia"}, {"start": 78.659, "end": 91.59, "text": "фактом того что Google решил анонсировать новый записать в 1974 году Древний язык а если что-то там не знаю старше 2 лет это уже всё не инновации должны быть только самые новые и программирование", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 91.578, "end": 94.907, "text": "новые технологии и всё это ещё приправленный.", "confidence": 0.73, "track": 0, "speaker": "Yulia"}, {"start": 94.607, "end": 103.638, "text": "Кстати ещё легендарный синдром всех программистов который называется это придумали не здесь если что-то есть Она хорошая работает но придворный естественно сделать своё такое.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 104.113, "end": 108.692, "text": "Ну вот у меня вот просто да есть теория что Обязательно должно быть что-то новое,", "confidence": 0.81, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 108.716, "end": 121.269, "text": "выделено Придумано здесь ещё Ну ладно это такое отступление небольшое В общем там давно уже существует и тут Важно упомянуть то что его в принципе разрабатывались с целью того что,", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 121.335, "end": 128.462, "text": "который смогут использовать все То есть он даже не столько для программистов сколько для простых смертных и даже,", "confidence": 0.93, "track": 0, "speaker": "Yulia"}, {"start": 128.504, "end": 134.435, "text": "фраза как язык для менеджеров то есть задачи чтобы Любой человек мог работать", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 134.303, "end": 146.867, "text": "в принципе мне кажется они справились с этой задачей потому что действительно там можно очень быстро свой какие-то базовые вещи и там научиться быстренько работать всё сданными там достать.", "confidence": 0.92, "track": 0, "speaker": "Yulia"}, {"start": 147.192, "end": 153.195, "text": "Отсортировать там с лепить две таблички в одну действительно достаточно прост.", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 152.895, "end": 158.615, "text": "Пример табличек для тех кто не в курсе там не знаю там заказы например получить все с понедельника.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 158.315, "end": 161.307, "text": "Ну да там с понедельника по четверг там не знаю.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 161.957, "end": 171.0, "text": "Сгруппировать их там не знаю по неделям или выбрать Там каких-нибудь клиентов которые сделали заказ там на прошлой неделе и там сумма", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 170.97, "end": 178.517, "text": "больше 3000 руб что-нибудь такое действительно просто сделать это несложно запрос а этот реально не надо быть программистом", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 178.494, "end": 181.173, "text": "Я целую", "confidence": 0.45, "track": 0, "speaker": "Yulia"}, {"start": 181.162, "end": 193.522, "text": "не оказалось Да как человек который Не связан с программированием не пишет он сложный запрос в Москве Мне казалось что если достаточно хороший язык и нет причины для того чтобы кардинально его менять но разработчики", "confidence": 0.79, "track": 0, "speaker": "Yulia"}, {"start": 193.444, "end": 203.064, "text": "языканова вот когда Google они решились на создание нового языка чтобы облегчить жизнь всем тем кто работает соски.", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 203.726, "end": 212.601, "text": "Что-то никак вопросов чём в чём проблема Ну действительно Наверное это не является таким полноценным языком программирования и как,", "confidence": 0.85, "track": 0, "speaker": "Yulia"}, {"start": 212.805, "end": 217.33, "text": "есть такое понятие сейчас высокоуровневая Да есть разговор.", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 217.03, "end": 221.276, "text": "Ну исходящих история пускал прям высоко высокоуровневым.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 221.026, "end": 222.425, "text": "Ну вот почему-то.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 222.175, "end": 229.047, "text": "Объяснить как там деталь работает Дай мне вот этих всех пользователей которые на 1000 руб. купили и выше уровня.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 229.895, "end": 244.593, "text": "Да ну в общем Видимо они не считают так низкоуровневые Я просто не понимаю чем высокоуровневая низкоуровневых отличается Ладно но проблема Это то что если ты хочешь", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 244.407, "end": 247.585, "text": "сложный вопрос это.", "confidence": 0.88, "track": 0, "speaker": "Yulia"}, {"start": 248.343, "end": 261.058, "text": "Запрос становится таким длинным и с ним очень трудно работать и он многострочном становится и ещё основную причину которую они называют это что его трудно", "confidence": 0.86, "track": 0, "speaker": "Yulia"}, {"start": 260.92, "end": 266.959, "text": "смотришь на хлеб тебя трудно понять что он делает Ну не знаю насколько это так.", "confidence": 0.91, "track": 0, "speaker": "Yulia"}, {"start": 267.272, "end": 279.097, "text": "Почему-то не решили что нужно проще написать язык программирования какой-то новый с нуля чтобы работать с данными Чем бороться со стаей и тут тоже интересный момент что", "confidence": 0.9, "track": 0, "speaker": "Yulia"}, {"start": 279.067, "end": 286.302, "text": "Это же не первый язык программирования которая Google разрабатывает до этого был ещё в 2011 они делали,", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 286.441, "end": 293.723, "text": "разрабатывали дар по-моему называется язык программирования для работы с должен был заменить джаваскрипт.", "confidence": 0.79, "track": 0, "speaker": "Yulia"}, {"start": 293.423, "end": 300.079, "text": "Тогда они до сих пор его пилят все очень надеются что когда-нибудь умрёт но он.", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 299.288, "end": 300.459, "text": "Умрёт.", "confidence": 0.66, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 300.209, "end": 303.44, "text": "Да но я одену тебе пока расскажу.", "confidence": 0.7, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 303.14, "end": 317.152, "text": "Отлично Ну ладно Да я просто к тому что это не Первая Попытка сделать язык программирования и у меня просто как у человека который не программиста и не понимает создавать новые языки и почему нельзя", "confidence": 0.93, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 316.931, "end": 330.445, "text": "модифицировать те которые существуют например тот же с кем потому что он же не так же было что его создали в 1974 году и забыли там же постоянно какие-то изменения происходят последние правки были в восьмом году", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 330.229, "end": 338.971, "text": "Почему там нельзя продолжать его как-то модифицировать и работать с тем что уже работает Почему нужно создавать что-то с нуля.", "confidence": 0.95, "track": 0, "speaker": "Yulia"}, {"start": 338.677, "end": 353.153, "text": "Погода как раз походу тот самый синдромы есть Да так так всё устроено В общем Москве Он Довольно простой в этом о крутости простота и красота а все кому не хватало его функционала крупные компании которые производят средства хранения Богдан,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 353.195, "end": 362.365, "text": "они этот Esquire расширяли как у каждой крупной компании есть своё расширение надо ставим Тамара клапана яркий пример этого Microsoft тоже самое,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 362.377, "end": 372.087, "text": "буква ш на своё была но это в придуманном во-первых не здесь а во-вторых не падай задачи поэтому все вот эти расширения они друг с другом не совместим.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 372.659, "end": 379.977, "text": "И каждый там что-то пилил такое для себя не оглядываясь на остальных есть как бы стандарт вызовут базовые которые изменяются действительно.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 380.38, "end": 387.02, "text": "Маэстро расширение которое позволяет ему написать по мощнее там как-то покруче но это уже приватная так", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 386.906, "end": 393.864, "text": "собственности никто не хочет лезть на сторону другого и как-то ввязываться в язык который Ну не здесь приду", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 393.739, "end": 405.967, "text": "Как же так Мы в Гугле будем пользоваться чем-то некрасовского вдруг они завтра деньги попросят это кстати не пустой звук потому что он очень долго просила денег у глаза другой язык Java которая не ест.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 406.346, "end": 411.585, "text": "Последний хрен они судились с ними дошли до Верховного суда США и вот буквально,", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 411.838, "end": 423.609, "text": "месяц назад суд постановил что можно языки друг друга использовать является пожалуйста в общем все были очень счастливы А так вполне могли обсудить несколько.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 424.174, "end": 434.431, "text": "Тогда проблема в том что если нет и разработал язык то ты не можешь использовать просто там случилось успели его же по-моему всех кто ниже.", "confidence": 0.85, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 434.606, "end": 447.567, "text": "Ну вот в этом в этом и прикол в теории можешь но оракал придумала какую-то такую крутую штуку как извернуться Как попросить денег сказали что вот может язык и нет А у нас есть свои Это другая немножко", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 447.478, "end": 453.606, "text": "в этом языке есть если вы полностью скопировали один-в-один А конкретнее Скопируй Если ты хочешь ну такой же.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 454.232, "end": 463.491, "text": "Что ты тогда плати нам денег хотя естественно никакого кода у них не брали ничего напрямую не копировали просто он выглядит Точно также мы в этом e202sa вместе", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 463.414, "end": 464.477, "text": "в общем", "confidence": 0.36, "track": 1, "speaker": "Dima"}, {"start": 464.315, "end": 475.738, "text": "город Калтан продирались и действительно пытались несколько миллиардов угла найдите все очень с нетерпением закончится отсюда и быстро так не заканчивается тем более когда у тебя есть юристы которые миллионы получу,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 476.027, "end": 482.696, "text": "за свою работу чтобы Вот Эти миллиарды обсудить всё ставки были большие 10 лет прошло.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 483.015, "end": 486.53, "text": "Праздники надо сказать Google это не Первая попытка", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 486.428, "end": 499.876, "text": "метис каких успешной языки например Google есть такой язык программирования для тех кто пишет web-сервисы очень популярный и там никто не надеяться что он умрет А вот в случае с дартом который ты привела в пример это вот да типичный", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 499.787, "end": 502.773, "text": "Google который решал какую-то конкретно свою проблем.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 503.146, "end": 517.729, "text": "Они хотели пользоваться нечем что делают другие В итоге придумали Дарта абсолютной конкурентом трёх других языков которые существовали решили Точно такую же проблему и этот язык давно бы умер если бы Google не умудрилась списать на нём популярные технологии,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 517.91, "end": 529.801, "text": "Как rafathar называется на который мобильное приложение пишет Вот и поскольку технология сам по себе оказалась хорошая то как бы язык не умирает Но на самом деле это единственная вещь которая держит язык на.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 531.046, "end": 533.798, "text": "Иначе В общем все были бы счастливы если бы.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 533.547, "end": 534.661, "text": "Ага.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 534.465, "end": 536.051, "text": "Если бы нечто популярное.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 535.801, "end": 538.611, "text": "Технология.", "confidence": 0.73, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 537.602, "end": 547.372, "text": "Именно так а вот в случае с этой логикой они живёт засунули себе не просто какой-то абстрактный скинь мне какую-то абстрактную базу данных а Конкретно в одну свою которая у них есть.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 548.1, "end": 553.688, "text": "Которая хранит большие огромные объемы данных его для неё конкретно есть только", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 553.562, "end": 564.822, "text": "язык и больше никого другого Так что я абсолютно уверен что он помрет довольно Скоро я никому не будет нужен кроме сотрудников угла Эта замечательная даже деньги свитеров поставить.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 565.015, "end": 574.431, "text": "Ну я надеюсь ты не так быстро его не дата сейчас-то Google Cloud всё-таки на искеле работает", "confidence": 0.84, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 574.347, "end": 587.068, "text": "Я надеюсь что не сделает одним днём что раньше там что-то сделать потом Бах и всё у тебя все данные хранятся в их базе достать их не можешь пока не выучишь новый язык программирования", "confidence": 0.89, "track": 0, "speaker": "Yulia"}, {"start": 586.948, "end": 595.739, "text": "а по поводу Да ты забавный факт Просто когда я увидела мельком ещё провод этот про поминание этого языка я там в белоево в поисках", "confidence": 0.84, "track": 0, "speaker": "Yulia"}, {"start": 595.613, "end": 605.203, "text": "почитать подробнее и сразу же первая попалась это естественная курсы онлайн курсы по языкам программирования вот можно пойти обучаться.", "confidence": 0.87, "track": 0, "speaker": "Yulia"}, {"start": 604.945, "end": 606.032, "text": "Авто.", "confidence": 0.64, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 605.732, "end": 607.0, "text": "Понимание совет.", "confidence": 0.54, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 606.7, "end": 610.503, "text": "Язык Ну желательно его не знать", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 610.396, "end": 620.346, "text": "будет спать это очень интересная штука Я смотрел на историю языков программирования никогда то появлялись как грибы после дождя но это была такая знаешь Заря компьютерной техники к,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 620.485, "end": 628.218, "text": "добавил новое поверх старого те которые были более успешны в итоге принимались всем сообществом и начинали на них писать никто их не пытался.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 628.825, "end": 635.711, "text": "Защитить именно как интеллектуальную собственность и потом компании быстро поняли и на самом деле половина.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 636.018, "end": 642.081, "text": "Языков они разработаны в компаниях даже есть четкое разделение все успешные языки на самом деле разработанных комп", "confidence": 0.94, "track": 1, "speaker": "Dima"}, {"start": 642.063, "end": 656.034, "text": "компания решает какие-то прикладные проблемы и когда проблема широко язык идет в народ когда проблема только их но он так у них остаётся а есть ещё языки придуманные в академиях университетах сидят какие-то про придумывают студенты,", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 656.064, "end": 669.554, "text": "как бы так сделать по прикольные вот почти все эти языки они умерли так anistar популярные потому что прикольный не всегда означает по практичнее но они умерли не просто так они пали смертью Храбрых", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 669.429, "end": 679.824, "text": "придумав новые фичи которые затащили Silver свои продукты уважают крупные компании то есть затем Академический языке они живут в одном каком-то мире там всякие придумывают странные вещи", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 679.788, "end": 688.116, "text": "часть из них становятся популярными и потом затаскивают в инстрим то Чем пользуются реальные люди с практическими целями с понятными задачами и они все.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 688.471, "end": 696.259, "text": "Практичные языки как правило попроще проще в плане понимания и это всё подвожу потому что сделал Google короче.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 696.944, "end": 706.919, "text": "Языки бывают двух видов императивные Ну основных видов и декларативный декларативный HTML ты говоришь у меня в левом углу будет заголовок там", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 706.811, "end": 710.885, "text": "чёрный танцует а под ним будет не знаю текст", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 710.783, "end": 716.996, "text": "так-то пишешь свой хлеб А дальше задача браузер разобраться как он это всё нарисует и потому что хочешь чтобы было,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 717.219, "end": 728.353, "text": "оперативно это когда ты прямо по инструкциям говоришь нарисуй мне сначала заголовок Посчитай размеры пускай будет там 10 пикселей из пикселей ниже начинаем не писать слово такое-то.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 729.075, "end": 741.495, "text": "Почти все сложные программы пишутся на императивных языках декларативные они немножко для другого не может полагаться на меня являются зачастую и вот были такие декларативные логические языки,", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 741.742, "end": 750.773, "text": "Ну понимание просты наверное только математиком которые занимаются формальными логическими расчётами И там,", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 750.87, "end": 759.925, "text": "выглядело это как ты что делал определение того например что такое у тебя студент Что такое у тебя деньги потом ты писал с этого", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 759.841, "end": 771.294, "text": "а вот студент с деньгами и там больше 10.000 называет каким-то словом там богатый студент А потом можете писал запрос выдай мне всех богатых студентов это очень", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 771.228, "end": 780.049, "text": "не очевидно для любого простого человека думает таким образом математики так наверное думают но Обычно люди нет И вот угловая логика она именно так.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 780.651, "end": 792.097, "text": "То есть они там обещают что как-то они сэкономят в итоге пространство но очень сложных запросах нос можно будет использовать эти запросы и так далее но не есть чудесный совершенно примерно в сайте где была", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 791.984, "end": 801.874, "text": "запрос в одну строчку совершенно понятно И они вы переписали в 5 строчек на логике и стало всё совершенно непонятно не знаете как хорошо получилось нет Google не получил.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 801.574, "end": 816.32, "text": "Я посмотрела запросы Да сравнивать между платочками превращаешься там действительно искали Но это когда Ладно не буду говорить что я вообще ничего не поняла в новом языке успели ещё можно ориентироваться там вообще", "confidence": 0.93, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 816.17, "end": 818.952, "text": "набор символов.", "confidence": 0.94, "track": 0, "speaker": "Yulia"}, {"start": 819.229, "end": 830.814, "text": "Да это математическая нотация причём знаешь ирония в том что оно взято из одного Пионеров языка катался пролог который примерно ровесники склеротом где-то 70 наверное ранние", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 830.7, "end": 835.771, "text": "тогда его придумали где загнулась Почему загнулась так вот что Непонятно нифига никому кроме Тимати.", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 837.406, "end": 844.827, "text": "Грустно ладно я надеюсь что она что она умрет что умерло Умереть не может.", "confidence": 0.92, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 844.527, "end": 847.195, "text": "Позитивного знаешь я бы наверное назвал тот факт.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 848.012, "end": 856.34, "text": "Прикольно что они дают академиком вот с такими чисто керамическими вещами поиграться в их огромной песочнице и даже.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 856.04, "end": 858.984, "text": "Да", "confidence": 0.94, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 856.551, "end": 867.085, "text": "Так что скорее всего это немножко двинет индустрии вперед может быть мне это конкретно логика которая всегда будут Ну что вы другое То есть вот этот факт меня в свои новости.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 867.602, "end": 881.831, "text": "Тут нужно отдать должное что Google всегда поддерживает где-то новый проект тамбовом простор для творчества поэтому надо здесь если они Молодцы О'кей Ладно Мне кажется мы уже затянул языками программирования расскажи что-нибудь.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 883.075, "end": 893.008, "text": "У меня по веселее Помнишь ты рассказывала парочки которые должны были Спасать тебя так расти нации и как-то на тебе говорить когда Поттера сфокусировался и возвращать обратно.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 892.708, "end": 896.096, "text": "Да да но только они только мне били к сожалению.", "confidence": 0.68, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 895.796, "end": 905.41, "text": "Но толком разве что не били а а тут мне на глаза попалась рекламка похожих наушников и начал смотреть в тоже вообще есть оказалось что рынок существует", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 905.273, "end": 913.42, "text": "есть наушники которые обещают сделать то же самое даже есть те которые тебя будут током пить если устройство называется днём.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 913.17, "end": 914.923, "text": "Пожелание называется.", "confidence": 0.62, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 914.623, "end": 918.636, "text": "Совершенно ужасно это выглядит как такой диск,", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 918.829, "end": 931.7, "text": "старый плеер Sony Walkman только поменьше глянцевый из которого торчат наушника капельки которые действительно там немножечко током тебя стимулируют как они создающий.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 932.386, "end": 935.239, "text": "Роскачество выдающий не знаешь где ближайший.", "confidence": 0.48, "track": 1, "speaker": "Dima"}, {"start": 935.27, "end": 936.874, "text": "Сетора скажи.", "confidence": 0.33, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 936.664, "end": 949.607, "text": "Он идёт от основания мозга от тебя внутренности там сердцу легким То есть он внутри глубоко он не в ухе совершенно и как бы возникает вопрос а будут ли они работать Потому что если они будут бить Я только мне это не факт,", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 949.716, "end": 959.143, "text": "стимулирование не прокатит Хотя были какие-то исследования что вроде как можно там через ухо попробовать А если будет бессильна то возникает другой вопрос,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 959.354, "end": 961.385, "text": "криотерапия стимулировать", "confidence": 0.61, "track": 1, "speaker": "Dima"}, {"start": 961.349, "end": 972.976, "text": "блуждающего нерва существует это реально медицинская процедура правда гостей делают дырку проводят электрод прямо к нерву и это используют для лечения эпилепсии например причём это опасное лечение и побочные эффекты", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 972.887, "end": 981.263, "text": "до остановки сердца потому что через от него ждут сигнала туда вообщем интересные такие товарищи мягко говоря сомнительно.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 981.918, "end": 996.874, "text": "Прибор у них другой я нашёл девайс называется инофон там всё чуть получше толком тебя уже бьёт Обычно такие большие наушники Но из дужки тебя торчат два таких крупных красивых золотых Electra,", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 996.953, "end": 1008.724, "text": "нравится тебе значит в чём ещё два маленьких электрода футбольных Гладких и за ушами и значит они собираются тебе энцефалограмму мозга или кто-то правда не то чтобы сильно много.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1009.2, "end": 1023.939, "text": "Я не сухие очевидно Да если кто-то ходит ходил в больницу кардиограмма энцефалограмма такие приклеивают там стикеры в тебе чтобы получше считался А тут ничего такого нет качества сигнала понятно я не кучу всего обещали,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1023.946, "end": 1028.849, "text": "Я нашел Их страничку на кикстартере 4 года назад Они только запускали проект под другим именем,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1029.132, "end": 1039.112, "text": "там много чего было они говорят вот мы определяем когда ты сфокусирован когда нет будем тебе об этом давать знать какую Давай знать изменением типа музыки которая играет через наушники.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1039.545, "end": 1044.328, "text": "И ты таким образом поймёшь чтобы начал расфокусировать.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 1044.996, "end": 1049.61, "text": "Сама концепция немного и называется биологическая обратная связь так например viability,", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1049.671, "end": 1058.269, "text": "пациентов с разными болезнями когда ты например смотришь на экран там каком столбик прыгает показывает Тебе какой параметр не знаю пульса,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1058.378, "end": 1066.381, "text": "образом понимаешь свой пульс и учишься его контролировать от Реально работает и какая методика реабилитации другой вопрос", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1066.334, "end": 1076.182, "text": "как это будет работать у них с такой тонкой штука Как фокус плюс они там ещё обещали что музыку будут Тебя как-то подбирать которая Значит сможет тебе", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 1076.165, "end": 1083.032, "text": "помочь Лучше быть вкусе в зоне и ссылаются на кучу всяких разных исследования посмотреть исследования анимус.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1083.868, "end": 1095.243, "text": "Там Прямо скажем фигня там исследования которое обещает вот долгий эффект от такого стимулирования Будем участвовать 23,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1095.526, "end": 1103.319, "text": "Это всё что нужно про него знать то есть данные там такие но мы не знаем На самом деле работает она или нет И вот больше часа за них не такие,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1103.446, "end": 1110.5, "text": "это мягко говоря красный флакончик Вот это к чему вёл А тут мне попались ещё одни наушники тоже.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1111.504, "end": 1117.482, "text": "Да-да представляешь целый огромный рынок причём вот эти первые два варианта уже можно купить,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1117.633, "end": 1122.879, "text": "а вот эти вот третье они сейчас Только вышли на kickstarter буквально вчера.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1122.585, "end": 1131.82, "text": "Так подожди Сейчас я остановлю то есть вот эти вот наушники которые бьют током их можно купить.", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1131.52, "end": 1138.899, "text": "Они не оформлены как медицинский девайс что скорее всего означает что они не работают иначе будем потребовать очень сложная процедура.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1139.53, "end": 1144.085, "text": "Одобрение в Америке через другие агентства которые там заниматься.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 1144.644, "end": 1152.762, "text": "Старые они тебе ничем не бьют поэтому мне нужно отправить они тоже немедицинские диване просто считают.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 1153.093, "end": 1157.851, "text": "Кардиограмму но очевидно ещё буду тебя деньги брать за подписку на музыку,", "confidence": 0.72, "track": 1, "speaker": "Dima"}, {"start": 1158.146, "end": 1169.81, "text": "современная стартапа Да вот и тут появились новые никакой подписки нет нет никаких ссылок сравнительные исследования то есть никому даже сразу понравилась правда,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1169.834, "end": 1173.024, "text": "и девайсом них ещё нет они называется не работал,", "confidence": 0.72, "track": 1, "speaker": "Dima"}, {"start": 1173.043, "end": 1182.807, "text": "но они не новички на этом рынке это ребята которые несколько лет назад на одной крупной конференции показывали игру в которую они играли без.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1183.114, "end": 1196.328, "text": "На голову надевали такой слэмчик Как сейчас модно знаешь как-то он мозги делает которые считывают мозговые волны и насчёт этого ты управляешь мышкой силой мысли в это работает Это это у них уже работа но они не нашли для,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1196.388, "end": 1204.296, "text": "рынка и решили как-то использовать свои знания для того чтобы выпустить на поле понятны простому человеку,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1204.344, "end": 1212.438, "text": "и додумались наконец-то наушниках до электродной не торчат они используют такую ткань проводящие перчатки для телефон.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1214.049, "end": 1228.164, "text": "Вот-вот они используют такую проводящую ткань для для endure у них там восемь датчиков на каждое ухо - правда что не получается быть сверху начали вообще никак не считывает получается смотчик.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1228.579, "end": 1235.278, "text": "Ну чертой может этого достаточно остальному Ты что мне нравится Мне тоже обещают как-то решить фокус.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1235.88, "end": 1248.528, "text": "Давай тебе статистику за день чтобы ты понимал когда ты был сфокусирован когда нет Если подключен к смартфону смотреть ещё слушали музыку тоже тебе говорить эту статистику чтобы ты понимал может быть,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1248.607, "end": 1255.198, "text": "потому что на самом деле музыка людям помогает работать если не работать на фабрике вот этот болеет.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1254.898, "end": 1257.253, "text": "Да если монотонная работа.", "confidence": 0.95, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1256.953, "end": 1263.515, "text": "Да но она не очень помогает тебе работать если у тебя работа творческая креативность тебе нужно подумать.", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1264.194, "end": 1271.609, "text": "Даже были такие прикольные эксперименты не то чтобы очень крутые Но прикольно когда программистом давали простую задачку музыку.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1271.922, "end": 1285.7, "text": "Я Не решали я абсолютно одинаково то есть нет проблема программистов следовать по шагам решить задачку но в конце их задавали вопрос а что же ты делал его Те кто не слушали музыку они гораздо лучше вспоминали что же они делали остальные могли не понять повторяли шаги.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 1286.019, "end": 1291.746, "text": "А так подожди а Почём Почём цена.", "confidence": 0.89, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1291.446, "end": 1298.908, "text": "Почём цена 400 долларов так же Кстати как и у тех с электродами но пока не на старте есть.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1299.293, "end": 1309.755, "text": "Более дешевая версия от Аллаха не запустились ничего предлагали за 1 доллар значит зарегать себя на на скидку в 50% я вам дал доллар и теперь сижу жду,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1309.875, "end": 1316.99, "text": "покупать или не покупать все за 200 можно значит через год наверное Если всё пойдёт хорошо,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1317.23, "end": 1326.364, "text": "наушники но очевидно что индикатор не нужны они собирают деньги исключительно для того чтобы понять спрос мне всё равно приватные инвестиции.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1326.755, "end": 1327.554, "text": "Вот.", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 1328.119, "end": 1338.532, "text": "Но они классно выглядят это раз во-вторых они обещают ещё всякие мелкие прикольные фишки для тех кто работает дома например семья вот когда-нибудь детектор чтобы ты насчёт фокус,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1338.731, "end": 1343.526, "text": "там зажигается светодиод который означает меня не трогать пожалуйста это же совершенно.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1344.127, "end": 1355.964, "text": "Да это прекрасно я такая сижу думаю получается надо через год можно будет купить валить очки про который я тогда рассказывала наушники про который ты рассказывал и всё", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1355.905, "end": 1365.411, "text": "и потом не стать еще более продуктивным и просто сдаться уже всё Если это не помогло тоже тебя ничего не спасёт Остаётся только.", "confidence": 0.83, "track": 0, "speaker": "Yulia"}, {"start": 1365.161, "end": 1368.397, "text": "Тебя будет бить током будешь мигать светодиодами.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1368.097, "end": 1378.006, "text": "Работает да только расслабился сразу со всех сторон Суровой будущее.", "confidence": 0.82, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1378.439, "end": 1388.089, "text": "А если забыл сказать 1.000 который мне больше всего понравилось они обещают если таджик телефон подключить автоматом уведомления глушить все поколения.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1388.81, "end": 1395.492, "text": "Ой вот это супер чтобы спам звонки глушили всякие от банков с предложением кредита.", "confidence": 0.88, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1395.192, "end": 1402.757, "text": "Поэтому я всерьез задумался Да мы доллар у них лежит я думаю добавить ещё туда 199-и начать лежит.", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1403.911, "end": 1406.765, "text": "Но если ты приобретешь ты конечно же нам расскажешь.", "confidence": 0.83, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1406.627, "end": 1415.971, "text": "Да но это будет насчёт наш очень-очень нескоро мой опыт работы с кикстартером говорит что если обещаю через год через два я получу.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1416.861, "end": 1424.39, "text": "Да там не долгая история но зато потом когда приходят Столько эмоций.", "confidence": 0.82, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1424.09, "end": 1430.982, "text": "Мне знаешь что понравилось Мне понравилось что я полез в эту кроличью нору оказалось что существует Прямо целый какой-то так", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1430.784, "end": 1446.605, "text": "серьёзно рынок И что много кого интересует эта проблема и кроме вот таких вот хайпо компании которые просто обещают тебе магию и стимулирование непонятно чего есть более-менее приемлемо которые какие-то конкретные фичи", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1446.42, "end": 1451.761, "text": "выкатывает говорят Ну чудес не будет но мы поможем вам понять как вовремя устроено.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1451.822, "end": 1455.312, "text": "Можем понять что вы ленивая жопа.", "confidence": 0.77, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1455.012, "end": 1460.192, "text": "Может быть и так но завтра я помню всё скопирую и продав тебе за пятьсот.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1460.98, "end": 1463.791, "text": "Да", "confidence": 0.9, "track": 0, "speaker": "Yulia", "newpara": true}, {"start": 1464.459, "end": 1478.399, "text": "Вот на этой позитивной ноте добудьте продуктивными не превращайте успешных достигатора наверное рецепт для выгорания отправится и Подписывайтесь подкасник.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}]