[{"start": 6.359, "end": 14.275, "text": "Техно-котики в эфире 55 выпуск 29 августа 21 года и в студии E1.", "confidence": 0.82, "newpara": true}, {"start": 14.857, "end": 18.749, "text": "Сегодня только Дима по традиции Одиночный выпуск за 14.", "confidence": 0.92, "newpara": true}, {"start": 19.061, "end": 25.86, "text": "Маленький спонсор налитых мой стакан и это не вино в этот раз это напиток умешу", "confidence": 0.84}, {"start": 25.831, "end": 40.219, "text": "японская сливовая настойка Если вы девушка очень рекомендую Если у вас есть девушка очень рекомендую хотелось нет девушки новые Не стесняйтесь признаться себе что иногда сладенького тоже очень.", "confidence": 0.94}, {"start": 40.423, "end": 41.884, "text": "Я вот люблю сродни.", "confidence": 0.95}, {"start": 44.006, "end": 51.652, "text": "Замечательный напиток с лёгкой кислинкой В общем хватит пропагандировать алкоголь сегодня будет рассказ про планеты.", "confidence": 0.95, "newpara": true}, {"start": 51.901, "end": 57.683, "text": "Потенциально обитаемые экзопланеты про чайные планеты-изгои.", "confidence": 0.81}, {"start": 58.068, "end": 64.759, "text": "И что такое всё что такое экзопланета экзопланеты это банальное сокращение от английского extrasolar план.", "confidence": 0.88, "newpara": true}, {"start": 65.026, "end": 72.834, "text": "Или означает планета в нашей солнечной системы всё ооруп планеты или дословно если перевести будет планеты-изгои.", "confidence": 0.89}, {"start": 73.155, "end": 81.044, "text": "Только подливка Планета которая не принадлежит вообще никакой Солнечной системе время Звездной системе единого болтается в космосе в темноте.", "confidence": 0.87}, {"start": 81.158, "end": 93.467, "text": "И вот как раз против планеты было две новости и они давно 1 про то что нашелся еще один вид обитаемых планет история с ними набирает обороты прям Нереально быстро.", "confidence": 0.86}, {"start": 94.167, "end": 99.598, "text": "В начале их почти не знали и они", "confidence": 0.86, "newpara": true}, {"start": 99.46, "end": 115.064, "text": "они светятся в отличие от звезд поэтому хочу тяжело заметить это ближайших звёзд десятки световых лет Сравните это с ответами минутами сочетанными до солнца даже и наш маленький чтобы найти потребовалось довольно много лет и", "confidence": 0.92}, {"start": 114.872, "end": 123.103, "text": "хороший телескоп повод заметить звезду далеко вернее планету в другой Звездной системе ещё звезда её.", "confidence": 0.88}, {"start": 123.325, "end": 133.095, "text": "Закрывается им светом и общем было непросто но потом нашли способ потом ещё и потом в общем открытие новых экзопланет посыпали сотнями сейчас уже известно 4.000.", "confidence": 0.84}, {"start": 133.561, "end": 145.492, "text": "Достоверно известно оценка по галактике поднялось до миллиарда и короче вокруг настолько планет Мы ведь не знали об этом фото живёт вот проект как раз новость изначально.", "confidence": 0.89, "newpara": true}, {"start": 145.507, "end": 150.938, "text": "Как будет потенциальным обитаемом планетам относились так если похожа на землю то может.", "confidence": 0.87}, {"start": 151.196, "end": 161.273, "text": "Будет обитаемая надо чтобы была твёрдая чтобы не газовая чтобы очень маленькая не очень большая не очень жарко не очень холодная чтобы вода была.", "confidence": 0.9}, {"start": 161.603, "end": 173.75, "text": "Чтобы давление было не очень большое В общем следили за тем чтобы она была похожа на нас и зону вот где такие планеты летают вокруг звезды на определенном расстоянии летают её назвали goldilock", "confidence": 0.87}, {"start": 173.603, "end": 181.6, "text": "или по-русски зона златовласки поездкой сказки нас она называется просто Три медведя в английского называется Златовласка и три медведя", "confidence": 0.85}, {"start": 181.516, "end": 190.557, "text": "девочка которая там помнить кроватке мерила слишком маленькая она слишком большая вот в середине в самый раз с планетами точно также в честь него назвали эту зону.", "confidence": 0.87}, {"start": 190.797, "end": 195.355, "text": "Потом прикинули и поняли что есть еще куча вариантов например.", "confidence": 0.9}, {"start": 195.388, "end": 205.546, "text": "В принципе может быть Здорово егоза ледяная Планета но Под ледяной коркой и у неё будут океаны например на неё действует приливная сила.", "confidence": 0.88}, {"start": 206.155, "end": 207.805, "text": "И она греется изнутри.", "confidence": 0.95, "newpara": true}, {"start": 207.937, "end": 220.273, "text": "Или например у неё тоже есть допустим расплавленное ядро как у Земли и у нашей такое существует На самом деле в холода океанах кое-где поднимаются горячие источники", "confidence": 0.94}, {"start": 220.234, "end": 222.452, "text": "и там живут бактерии на них.", "confidence": 0.94}, {"start": 222.557, "end": 231.751, "text": "Хорошая температура также тоже точно может быть где-нибудь в космосе и потом придумали ещё всякие варианты при которых может быть например", "confidence": 0.89}, {"start": 231.568, "end": 241.492, "text": "а если планету заклинил определенными силами она одним боком всё время развития поворачивается как-то например вот у нас сломал природными силами заклинило Мы всегда видим только одну сторону", "confidence": 0.83}, {"start": 241.318, "end": 247.946, "text": "если бы мы были звездой А ту сторону бы сильно припекало на было бы дико раскалённая а другая страна была очень холодная.", "confidence": 0.83}, {"start": 248.394, "end": 253.996, "text": "Ни та ни другая сторона для жизни не годятся но потом как быстро догадались что", "confidence": 0.75, "newpara": true}, {"start": 253.966, "end": 264.538, "text": "какой периметр квадрата кто посерединке между этими двумя странами как раз может быть самара-строй с тобой такая Планета где жить можно только на кольце между светом и тенью но можно", "confidence": 0.82}, {"start": 264.472, "end": 274.998, "text": "В общем варианты обнаружились новость как раз потому что придумали ещё один вариант наблюдали за планетой с красивым именем к 218.", "confidence": 0.82}, {"start": 275.247, "end": 288.529, "text": "Да я шучу конечно Ну вот такой имя и оказалось что это планета А это типа небольшой Газовый гигант их еще называть меня нептуны класс Планета оказалось что там тоже могут быть приемлемы считалось что", "confidence": 0.9}, {"start": 288.445, "end": 298.044, "text": "на таких больших Понятно Скорее всего будет слишком большое давление Ну вот наблюдали и выяснили что нет будет нормально крутость о том что таких экзопланет известно больше всё.", "confidence": 0.91}, {"start": 298.275, "end": 302.842, "text": "Их прям 1.000 В общем учёный теперь есть чем заняться.", "confidence": 0.75, "newpara": true}, {"start": 302.848, "end": 315.139, "text": "Понаблюдать вот интересно как вообще открывает рассказал что было тяжело придумать как а потом нас посыпались открытия В общем не ходите на Википедию ходите на сайт НАСА", "confidence": 0.9}, {"start": 315.064, "end": 323.565, "text": "потрясающе крутую работу у них шикарный сайт у них есть отдельная страница на которой показаны все", "confidence": 0.92}, {"start": 323.5, "end": 337.357, "text": "существующие на сегодня 5 способов определения планет недалеко от нас с картинками с анимациями так настолько понятно что даже текст читать необязательно В общем там способы такие есть способ Когда отслеживают радиальную скоро", "confidence": 0.84}, {"start": 337.282, "end": 348.934, "text": "если ему Планета большая вращается вокруг звезды то звезду немножко качает если бы стороны в сторону тоже на ней Она не вокруг своего центра масс начинает вращаться вокруг общего центра масс Airplane.", "confidence": 0.89}, {"start": 349.075, "end": 357.09, "text": "И когда она движется чуть-чуть от нас то частота её света смещается в Красную сторону когда к нам такси.", "confidence": 0.88}, {"start": 357.231, "end": 366.272, "text": "Вот этим колебанием частоты Света можно сказать что да Вокруг этой звезды есть планет есть что транзитный метод это когда Pro", "confidence": 0.87}, {"start": 366.206, "end": 380.397, "text": "везде пробегает тень от планеты которая перед нами прошлое немножко её собой закрыла Это самый продуктивный сегодняшний день если по скорости радиальной обнаружили где-то 800 с чем-то план по транзитному методу 3.", "confidence": 0.88}, {"start": 380.493, "end": 385.555, "text": "Почти с половиной тысячи получила продуктивное ещё прямые наблюдения как.", "confidence": 0.81}, {"start": 385.759, "end": 393.729, "text": "Смотришь на звезду потом пальчиком закрываешь чтобы она тебе в глаз не светило так ярко и становится видно что вокруг.", "confidence": 0.91, "newpara": true}, {"start": 393.753, "end": 405.621, "text": "Она же потечёт Планета вокруг всегда иногда их можно напрямую сфотографировать так сфотографировал 50 с лишним планет тоже обычно рабочий способ есть ещё гравитационного микролинзирования Планета большая.", "confidence": 0.89}, {"start": 405.708, "end": 420.574, "text": "У неё есть достаточно массы для того чтобы искривлять вокруг себя пространство время когда вокруг него летит свет Он должен был разойтись в разные стороны как бы у Планеты вокализа немножко собирает Шок Если она прошла как бы между нами.", "confidence": 0.92}, {"start": 420.994, "end": 423.554, "text": "И источником света", "confidence": 0.95, "newpara": true}, {"start": 423.353, "end": 436.301, "text": "Кто она может так завизировать цвет на нас и так можно понять что вот там где Планета летала так тоже 100 с лишним планет нашли есть ещё астрометрия так это просто смотрит что ли Ну немножко качать права", "confidence": 0.88}, {"start": 436.289, "end": 450.884, "text": "Автосити на других Ну как бы как и в первом способе понятно что где-то есть насчёт рядом с ней что-то ещё вторая Планета Скорее всего в этой системе которая качает Ну и можно так понять В общем Этот способ самый Красней эффективный так нашли", "confidence": 0.92}, {"start": 450.873, "end": 457.294, "text": "одну всю планету Это я собственно подвожу к 2 новость она в том что.", "confidence": 0.81}, {"start": 457.399, "end": 467.521, "text": "Наскоро запускаю новый телескоп мини-сигвей и он как раз может находить планеты путём микролинзирования важно то что из всех способов перечисленных", "confidence": 0.87}, {"start": 467.392, "end": 476.874, "text": "это единственный которому не нужна чтобы планета была в системе со звездой анализировать можно стирать любые столетних и звёзд которые просто оказались наверное обнули", "confidence": 0.9}, {"start": 476.799, "end": 485.66, "text": "и это открывает большие перспективы для того чтобы понять Вообще Сколько планет прилетает в открытом космосе вот просто так без никого.", "confidence": 0.94}, {"start": 485.891, "end": 491.467, "text": "Есть конечно - лизирование.", "confidence": 0.76, "newpara": true}, {"start": 491.482, "end": 504.637, "text": "Внешних источников она предполагает наличие внешнего источника на одной линии с нами это случается не часто но астронома Нижний просто так хранят данные своих наблюдений многие годы ещё недавно провели анализ старые", "confidence": 0.92}, {"start": 504.58, "end": 511.074, "text": "куча алгоритмов прогнали понимай нашли несколько таких вот потенциальных изгой планет.", "confidence": 0.82}, {"start": 511.494, "end": 516.115, "text": "Конечно было непросто сами авторы работы сказали что.", "confidence": 0.89, "newpara": true}, {"start": 516.13, "end": 526.026, "text": "Определять их это почти как следить за вспышкой 1 светлячка на шоссе где машина светит в лицо Вот так вот они дословно сказали в общем", "confidence": 0.84}, {"start": 526.024, "end": 529.582, "text": "Да непросто но с новым телескопа", "confidence": 0.82}, {"start": 529.471, "end": 541.384, "text": "светлячков и настанет чуть-чуть лучше видно А тут как раз подоспела новая что планеты бывают разные и жизнь Они всегда зависит исключительно от наличия звезды рядом в общем.", "confidence": 0.88}, {"start": 541.525, "end": 549.783, "text": "В этом году астрономом астрофизиком будет чем заняться будет на что посмотреть А в следующем году", "confidence": 0.89}, {"start": 549.663, "end": 562.63, "text": "будет ещё больше на что посмотреть потому что встречаем запускают ещё телескоп Джеймса вебба потом вылетит вот этот телескоп нисигори сломаны у нас будет целая куча Через сколько в космосе которая хаббла", "confidence": 0.88}, {"start": 562.51, "end": 567.464, "text": "находить новые планеты если мы конечно не поднял рукой пансионата хотя бы", "confidence": 0.86}, {"start": 567.326, "end": 574.711, "text": "вдруг мы видим следы биологической активности каких-нибудь хотя бы бактерий где-нибудь в ближних мир.", "confidence": 0.81}, {"start": 574.915, "end": 580.796, "text": "Вот на этой позитивной ноте я вас сегодня оставлю ставьте лайки подкасту", "confidence": 0.83}, {"start": 580.793, "end": 586.747, "text": "нам помогает Приходите к нам в группу и вообще хорошо провести время пока.", "confidence": 0.95}]