[{"start": 6.53, "end": 16.516, "text": "Выслушайте 62 выпуск техно-котики кв сегодня 17 октября 21 года в студии Дима который расскажет вам о новостях науки тех.", "confidence": 0.9, "newpara": true}, {"start": 16.927, "end": 25.446, "text": "Пусть того как мы встретились жорой в нью-йорке и он сейчас летит обратно Юля Ищет свои наушники я запишу выпуск 1.", "confidence": 0.87}, {"start": 25.84, "end": 28.831, "text": "Ну начну с небольшой рекламки", "confidence": 0.95}, {"start": 28.711, "end": 38.824, "text": "мы уже немножко писали про другие Подкасты на английском языке например которые рекомендуют нас А что решили порекомендовать Подкасты которые мы сами слушали", "confidence": 0.87}, {"start": 38.695, "end": 46.098, "text": "что вдохновляться или чтобы искать научные новости или ещё для каких-то целей вот мы когда", "confidence": 0.91}, {"start": 46.068, "end": 54.776, "text": "как мы сами хотим звучать наткнулись на пару хороших подкаста про науку на русском языке один из них сегодня Порекомендуй Зайдите Послушайте", "confidence": 0.88}, {"start": 54.701, "end": 63.958, "text": "подкаст американские военные ученые работающие в Германии накрылся и у неё свой подкаст она делает интервью с разными чёрными самое интересное,", "confidence": 0.84}, {"start": 63.964, "end": 71.853, "text": "я весёлый и задорный стиль изложения Возможно даже вставлю небольшой Чинков конец нашего подкастом чтобы услышали как она звучит", "confidence": 0.84}, {"start": 71.706, "end": 79.73, "text": "может быть когда-нибудь пересечёмся с ней и пообщаемся вместе пока просто реклама забесплатно вот так внезапно", "confidence": 0.91}, {"start": 79.592, "end": 88.786, "text": "вот а ещё хотел рассказать про которых будущее интересно наступает я летел из-за нью-йорка компании United довольно крупной американской.", "confidence": 0.84}, {"start": 89.387, "end": 96.42, "text": "И они везде везде пустят свои плакате кинь и даже внутри салона кое-где предлагаю", "confidence": 0.84, "newpara": true}, {"start": 96.291, "end": 107.07, "text": "узнать больше про реактивные самолёты бум Мы про них писали немножко это компания которая собирается вернуть сверхзвуковые пассажирские перевозки.", "confidence": 0.89}, {"start": 107.229, "end": 121.05, "text": "К 2029 году а Юнайтед стал крупным спонсором заказала большое количество самолётов которых тоже ещё пока нет но у них есть хороший работающий прототип они не мошенники скажем так в общем её на этот", "confidence": 0.89}, {"start": 120.966, "end": 126.398, "text": "прям удвоил вставки видео нарисованные красивой похожие на игу", "confidence": 0.78}, {"start": 126.323, "end": 140.045, "text": "самолёты во всех аэропортах хотите посмотреть обещают 29 году запустить коммерческие рейсы ещё обещают к 50 году чтобы как-то не очень Прямо скажем близко полностью избавиться от углеродного следа", "confidence": 0.89}, {"start": 139.988, "end": 146.185, "text": "Ну то есть на самом деле просто они собираются видимо заправлять свою существующих парк самолётов.", "confidence": 0.79}, {"start": 146.245, "end": 160.138, "text": "Так называемому карбоны неправильным топливом то есть топливо которое получили не из недр земли Я например не знаю их спирта которые вырастили из кукурузы или что-нибудь в общем всё что угодно что", "confidence": 0.89}, {"start": 160.099, "end": 163.343, "text": "изначально забирала Carbon вернее угли.", "confidence": 0.81}, {"start": 163.889, "end": 176.513, "text": "Если по-русски Атмосфера а потом обратно его туда вернула Но поскольку вернулась только рассказывала то получается нейтральной на сегодняшний день практика у компании Ну у некоторых это", "confidence": 0.88, "newpara": true}, {"start": 176.456, "end": 182.608, "text": "так называемые бы карбоновый ABS Это здесь называется в общем", "confidence": 0.75}, {"start": 182.479, "end": 197.201, "text": "Ты наверно выкидывал вредных газов А кто-то их насобирал и ты ему за это платишь и вроде как ты нет это совсем не интересно А тут всё-таки какое-то топливо которая не делает нашу планету теплее Хотя конечно о целях", "confidence": 0.87}, {"start": 197.153, "end": 202.35, "text": "не кажется не сильно оптимистично 2010 год К тому моменту очень много может изменить.", "confidence": 0.78}, {"start": 203.103, "end": 209.084, "text": "Но самое удивительное будущее пришло неожиданно для меня электронка 5:00 из нью-йорка", "confidence": 0.85, "newpara": true}, {"start": 208.973, "end": 219.814, "text": "с наушниками вставленными в наушниках почему это дело потому что в ней есть хорошие шумоподавляющие большие наушники которые Всем рекомендую в самолётах это потрясающие вещи на осень", "confidence": 0.88}, {"start": 219.775, "end": 226.656, "text": "очень-очень увеличивает уровень Комфорта перестают назойливо шуметь которые ветер", "confidence": 0.85}, {"start": 226.572, "end": 234.731, "text": "и всё остальное и резко становится комфортно в кабине даже я музыку не всегда включаю просто включаю режим шумоподавление и так сижу", "confidence": 0.86}, {"start": 234.62, "end": 242.68, "text": "но к сожалению этот режим не работает Если включить наушники попробовали В итоге я взял маленькие капельки вставил их", "confidence": 0.9}, {"start": 242.65, "end": 250.188, "text": "горбуша Что посмотреть фильмы которые есть на борту А уже сверху наилучшего подавления всё работало прекрасно получилось даже хорошо.", "confidence": 0.87}, {"start": 250.878, "end": 255.58, "text": "Я был абсолютно доволен своей изобретательностью пока не вы,", "confidence": 0.81, "newpara": true}, {"start": 255.595, "end": 266.005, "text": "самолёты и не выяснил что оказывается United уже с июля просто поддерживает подключение по Bluetooth можно было Не выпендриваться подключить мои собственные наушники и всё заработало.", "confidence": 0.88}, {"start": 266.146, "end": 276.781, "text": "Сейчас будете лететь проверьте совершенная шикарная опция наконец-то авиакомпаний дошло это чудо техники и Как говорится всё становится лучше с блютузом но случай с самолётом Походу это про.", "confidence": 0.91}, {"start": 277.345, "end": 286.989, "text": "А теперь наши новости тишина и короче новости у нас сегодня интересные про технарей и гуманитариев А вернее даже про математику.", "confidence": 0.87, "newpara": true}, {"start": 287.508, "end": 297.279, "text": "Я помню своё детство всегда было такое в школе разделение ты технарь или гуманитарий всё такое прочее Ну и Судя по всему это на самом деле опасный миф.", "confidence": 0.83, "newpara": true}, {"start": 297.474, "end": 298.386, "text": "Который.", "confidence": 0.59}, {"start": 298.572, "end": 311.16, "text": "Как так зовут детей что-ли на такие категории из которых компотом ментально сложно выбраться не говорю всё я гуманитарий у меня лапки я значит не смогу в математику в большинстве случае.", "confidence": 0.89}, {"start": 311.346, "end": 317.984, "text": "Ну вот и распространив которые мешают детям учиться исследования показали что если просто дать.", "confidence": 0.88}, {"start": 318.026, "end": 321.855, "text": "Людям которые учатся Веру в себя то результаты автоматически становится", "confidence": 0.82}, {"start": 321.843, "end": 334.647, "text": "вот так вот всё просто а не то что там мозг Это точно на математику не математику но никогда не про другое собственно Отличается ли мозг математиков ЕГЭ математика и учёные.", "confidence": 0.82}, {"start": 334.662, "end": 340.805, "text": "Тут не смеяться настоящие хорошие британские учёные говорят что Да они нашли разницу", "confidence": 0.9}, {"start": 340.703, "end": 353.03, "text": "Ну конкретно Разница в том Какова концентрация гамма-аминомасляная кислоты которая является нейромедиатора в конкретном регионе мозга Но это мелочи важно в том что химия мозга реальное.", "confidence": 0.86}, {"start": 353.387, "end": 364.886, "text": "У математика Кто такие математике это студенты которые в возрасте 16 18 лет в Британии выбрали себе называется выходной.", "confidence": 0.85}, {"start": 364.964, "end": 369.837, "text": "Курс то есть прыжки часть математики и хотят ещё больше пройти более.", "confidence": 0.89}, {"start": 370.302, "end": 377.03, "text": "Не так устроена Что примерно в этом возрасте Они уже могут выбирать если они собираются идти на высшее образование Какие.", "confidence": 0.91, "newpara": true}, {"start": 377.306, "end": 384.988, "text": "Курс они хотят брать выкини хотят брать это очень интересная система Сейчас она будет в России в России раньше всё было довольно.", "confidence": 0.83}, {"start": 385.354, "end": 397.339, "text": "Вот тебе математика Вот тебе Физика и будь добр обручи всё о британских детей в районе 16 лет есть такая возможность выбора Ну и собственно они ученые задались вопросом", "confidence": 0.89}, {"start": 397.309, "end": 398.869, "text": "wasted выборы влиять.", "confidence": 0.69}, {"start": 399.056, "end": 412.607, "text": "Круто конечно что WhatsApp есть но такие Влияет ли он и они пришли к выводу что влияет и что математика влияет на мозг Судя по всему были наоборот это был вопрос В общем.", "confidence": 0.89}, {"start": 413.225, "end": 414.434, "text": "Как они понял.", "confidence": 0.95, "newpara": true}, {"start": 414.476, "end": 428.631, "text": "Что влияет на что это мозг у нас значит такое таможенный гамма-аминомасляная кислота много И поэтому дети математики или это дети математике вырабатывают новые химические вещества в больших количествах потому что лучше.", "confidence": 0.82}, {"start": 428.808, "end": 442.575, "text": "Математике всё чем просто не поставили 2 эксперименты эксперименты кстати были маленькие там не очень большие группы Так что скорее всего надо будет ждать ещё новых экспериментов 1 буквально там 100 детей но уже достаточно В общем они не помирились.", "confidence": 0.92}, {"start": 442.996, "end": 444.862, "text": "Показатели раз.", "confidence": 0.55}, {"start": 444.886, "end": 459.356, "text": "С помощью МРТ у тех кто выбрал математику уже год учился и померили у тех кто вот прямо сейчас сейчас выбирал И выяснили что там статистически значимой разницы в общем-то и нет то есть выбора Мозги у всех работает один.", "confidence": 0.92}, {"start": 459.389, "end": 466.314, "text": "Но после того как мы были сделаны после того как кто-то Прошёл годичный курс математики.", "confidence": 0.81}, {"start": 466.474, "end": 474.623, "text": "Расширенный и углубленной у него мозги начинает работать по-другому то есть по математике меняет то как работает наш.", "confidence": 0.85}, {"start": 475.368, "end": 487.101, "text": "И тут уже с этим не поспоришь тоже совершенно точно видно что является причиной что следствие и последствия довольно-таки серьёзные в общем.", "confidence": 0.84, "newpara": true}, {"start": 487.503, "end": 491.017, "text": "Средним математике даже зарабатывать", "confidence": 0.79}, {"start": 490.978, "end": 500.451, "text": "на 11% больше когда вырастает Ну и другие разные показатели числа статистические у них как правило лучших В общем Хорошо быть тем самым ребёнком проката.", "confidence": 0.88}, {"start": 500.565, "end": 510.254, "text": "Учительница в школе говорила Вот ты молодец Вовочка у тебя склонность к математике Но на самом деле это склонность можно выработать на самом деле", "confidence": 0.87}, {"start": 510.189, "end": 518.537, "text": "как показал этот эксперимент можно добиться больших результатов Просто если начать что-то делать и в общем.", "confidence": 0.92}, {"start": 519.218, "end": 523.335, "text": "Британские учёные они задаются вопросом с точки зрения своей страны.", "confidence": 0.86, "newpara": true}, {"start": 523.458, "end": 530.438, "text": "А может быть нам стоит делать как в других странах как в той же России например делали и составляет детей учить.", "confidence": 0.82}, {"start": 530.489, "end": 541.807, "text": "Математику поэтому может быть поэтому у них или там у китайцев в среднем результаты лучше в среднем они достигают больших успехов и тех кто угрожает.", "confidence": 0.91}, {"start": 542.021, "end": 552.286, "text": "Тоже Британии или в Америку показывать хорошие результаты может быть театре Понятно В общем тут хороший такой вопрос действительно Стоит ли здесь да", "confidence": 0.8}, {"start": 552.265, "end": 557.426, "text": "Свобода именно в таком выборе Или например вопрос А может.", "confidence": 0.91}, {"start": 557.621, "end": 563.764, "text": "Что другая помогло бы и вот наверное праздник тоже есть ответ во всяком случае как минимум Вот и", "confidence": 0.84}, {"start": 563.707, "end": 572.865, "text": "нейромедиатор он не вырабатывается в больших количествах Если студент разбирают что другое То есть даже химия или физика которая считает.", "confidence": 0.81}, {"start": 573.231, "end": 580.787, "text": "Точными науками они не помогали это вот конкретно один предмет высшая математика который помогал детям в общем,", "confidence": 0.94}, {"start": 580.793, "end": 584.406, "text": "даже если вам кажется что вы", "confidence": 0.95}, {"start": 584.367, "end": 594.624, "text": "художник поэт Бизнесмен и так далее математика Мне нужна возможно но всё равно нужна Как бы ни парадоксально это звучит.", "confidence": 0.88}, {"start": 594.702, "end": 605.967, "text": "Полезная штука оказалась в очередной раз вернее оказалась и пока очередной раз доказывает что учиться полезно может тоже рассказывали но подтверждение там всё больше и больше.", "confidence": 0.86}, {"start": 606.936, "end": 612.736, "text": "Думайте там полезна математика помогает ещё в таких простых вещах Вот почему.", "confidence": 0.83, "newpara": true}, {"start": 612.958, "end": 621.351, "text": "Больше зарабатывать например может быть они меньше тратят на 8 лучше живут Потому что есть ещё один стереотип такой вред", "confidence": 0.9}, {"start": 621.331, "end": 629.147, "text": "не про то как делятся все на гуманитариев математиков про то что вот такие технические люди", "confidence": 0.88}, {"start": 628.946, "end": 640.652, "text": "Они как-то быстро там в голове всё решают и сразу автоматически в них там находится театр сразу стороны это выглядит так в реальности конечно не так и более того многие гениальные.", "confidence": 0.9}, {"start": 641.0, "end": 649.123, "text": "Очень медленно думаю тебе нормально совершенно думать медленно и оказалось что думать медленно полезность другое исследование.", "confidence": 0.84}, {"start": 649.31, "end": 656.847, "text": "В нагрузку накинуть у к этому первому проверяли то как Как скажем работает мозг у людей которые.", "confidence": 0.83}, {"start": 657.124, "end": 664.319, "text": "Прыгает сразу по заключении в этом какую-нибудь дают задачу автоматически что там в фоне в голове.", "confidence": 0.76}, {"start": 664.397, "end": 676.436, "text": "Придумали тут же выдают ответ не всегда правильный или нет даже чаще неправильный путь это классическая с детства Когда у вас есть там мы не знаем что там яблоко апельсин они вместе стоят рубль 10 и яблоко", "confidence": 0.87}, {"start": 676.343, "end": 683.566, "text": "там на 1 руб. дешевле апельсина Сколько стоит каждая Многие говорят с разрулили 10 коп. очевидно неправильный.", "confidence": 0.73}, {"start": 683.95, "end": 695.557, "text": "Ты на тот который может подсказывает и есть у нас нужно чтобы они есть но так удобно делят на две системы первая которая вот такая мост ящерки которая быстро", "confidence": 0.87, "newpara": true}, {"start": 695.455, "end": 705.397, "text": "что-то решает а вторая более медленное Но более точное Вот она включается не сразу И вот оно так как раз отвечает за Более точные.", "confidence": 0.86}, {"start": 705.421, "end": 713.958, "text": "Решение и возможность способность карта сесть и аналитические немножечко задачку раскидать.", "confidence": 0.85}, {"start": 714.063, "end": 720.313, "text": "Они и подумать оно очень сильно помогает людям принимать правильные решения во всех разных жизненных", "confidence": 0.84}, {"start": 720.292, "end": 729.487, "text": "от того какую сумму купить машину до того во что вложить потратить свои деньги на какую зарплату согласиться и так да.", "confidence": 0.87}, {"start": 729.637, "end": 736.571, "text": "Этот тоже навык который как показали исследования Вполне себе приобретаемый Так что даже если вы.", "confidence": 0.93}, {"start": 736.857, "end": 748.698, "text": "Не студент во мне 16 лет и вы уже пропустили свой шанс выучить математику вы всё равно Можете просто в следующий раз когда вам нужно принять ответственное решение систем.", "confidence": 0.88}, {"start": 749.127, "end": 752.46, "text": "А если так делать регулярно То придёт привычка", "confidence": 0.93}, {"start": 752.413, "end": 762.687, "text": "подключать в эту самую старую систему медленную аналитическую и так далее и исследования показали что от этого ваша жизнь стоит лучшая ваше решение А точнее", "confidence": 0.88}, {"start": 762.63, "end": 767.872, "text": "Ну в общем 11% вот зарплата на дороге не валяется совершенно.", "confidence": 0.75}, {"start": 769.103, "end": 774.453, "text": "На этой позитивной ноте я закончу сегодняшний выпуск Всем пока.", "confidence": 0.82, "newpara": true}]