[{"start": 6.628, "end": 14.492, "text": "Слушайте 51 выпуск техно-котики кв сегодня 1 августа 21 года и студии Дима с Юлей у нас.", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 14.266, "end": 15.96, "text": "Приветики.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 15.103, "end": 19.77, "text": "Да получается каждый раз Кто за ним может мы вот уже третий раз подряд.", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 18.833, "end": 20.521, "text": "Обрезанный состав.", "confidence": 0.85, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 20.587, "end": 29.871, "text": "На выходных записываемся потому что Всякое случается кто-нибудь работает прошлый раз вот я должны были записаться в день рождения и день рождения не помешал а работа помешало вот так.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 30.622, "end": 31.529, "text": "Сегодня.", "confidence": 0.69, "track": 0, "speaker": "Dima"}, {"start": 31.229, "end": 34.702, "text": "Очень печально Печальная история.", "confidence": 0.75, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 34.402, "end": 41.324, "text": "А я сегодня приковылял вообще на запись это выпуска Но зато меня с утра официально посвятили серферы это когда.", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 41.956, "end": 52.982, "text": "Знаешь как тебя посещают всё устраивает Я сегодня понял Когда тебя впервые в жизни на сурфе жалит в ногу скат-хвостокол чувствую себя настоящим серфером до сих пор сижу очень болит,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 53.06, "end": 57.717, "text": "очень очень болит нога но ничего от этого никто не умирал кроме,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 57.862, "end": 66.971, "text": "но Мимо просто сильно не повезло а мне Судя по интернете Камазы два дня боли Ну и по рассказам других соседей серферов где-то 2 дня болело потом всё будет.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 68.431, "end": 75.678, "text": "Прекрасно А как общается история лечится тебя вылечат или она сама проходит.", "confidence": 0.77, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 73.659, "end": 82.474, "text": "Не увеличат Да не ну просто такой животное но когда пугается Жаль а тебя точно много Потому что так стоишь чаще всего А знаешь.", "confidence": 0.79, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 80.179, "end": 83.742, "text": "Ну что-то я что-то испугал но сам виноват.", "confidence": 0.77, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 84.211, "end": 96.962, "text": "Стоял ничего не делал но я вот потом понял как Что произошло я утром когда заходил наступил на какую-то рыбу и это видимо был его друг он пожаловался они меня нашли с пацанами и под конец догнали.", "confidence": 0.94, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 95.893, "end": 109.683, "text": "Ну короче да это знаешь когда любую историю нужно слушать с двух сторон за такую меня какое плохое животное теперь выясняется что ты сам виноват.", "confidence": 0.88, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 110.032, "end": 114.935, "text": "Я тоже так думаю но зато Зато теперь не учёный,", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 114.96, "end": 128.636, "text": "научный подкаст так что всё всё сходится Ладно новостям у нас сегодня во-первых будет серьёзный ужасные хардкорное новости о из них начну чтобы мы могли закон классными весёлыми новостями,", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 128.678, "end": 132.151, "text": "чтобы люди сразу но мы не скажем такой.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 133.39, "end": 135.204, "text": "Как тебе такое,", "confidence": 0.69, "track": 0, "speaker": "Dima"}, {"start": 135.312, "end": 149.872, "text": "а ещё Да у нас же был недавно 53 выпуск сейчас возможно Юбилейной 52 это 52 недели в году начнут примерно будет уже записываемся и поэтому 10 выпуск Можно оставлять свои всяких крутых ништяк,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 150.137, "end": 159.258, "text": "связанные с наукой техникой себе немножко по накупили у нас теперь много и нам их не жалко мы их просто раздадим нашим слушателям которые Хотя", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 159.217, "end": 170.796, "text": "просто ничего не находилась можно пройти 50 минут оставить комментарий там же подписывается хочу себе какой-нибудь ништяк вот если будет больше конечно придётся разыграть то Если меньше то мы", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 170.688, "end": 176.775, "text": "просто руки и всё чтобы вас были ништяки научные.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 178.968, "end": 183.733, "text": "Улыбается она хочет себя тебе не положено телеведущей всё.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 183.463, "end": 187.717, "text": "Я просто знаю кому же достанется я меня подкупили.", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 187.417, "end": 193.979, "text": "Поехали к новостям короче новость Китай построил реактор на расплавленный,", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 194.165, "end": 202.535, "text": "Что такое и запускает на него в сентябре Если всё пойдёт по плану в 30 году обещают построить такой же но большой.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 202.981, "end": 210.99, "text": "Короче в чём прикол и ядерного реактора знаешь как выглядит ядерный реактор например огромное здание с трубами какими-то.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 210.69, "end": 213.905, "text": "Ну вот меня ассоциации просто огромные трубы.", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 213.611, "end": 220.497, "text": "Трубочки палочки помнишь того как что-то вставляя вот это вот всякая фигня вокруг обязательно вода целое озеро как.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 221.248, "end": 233.807, "text": "Да если не обращали внимание читателей слушателей и так далее Обратите внимание вокруг ядерного реактора всегда есть какой-нибудь вода причём необычно много есть озеро там море или он стоит на берегу водоема", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 233.675, "end": 239.161, "text": "или вообще он находится на подлодки рядом на ледоколе опять посреди,", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 239.366, "end": 253.378, "text": "Зачем вода для охлаждения потому что там жарко а ещё вода Это Рабочая тело реактора Кстати то есть реактор сути Это огромный Какой кипятильник он кипятит воду она превращается в пар вращает то есть вот всё что дальше самого,", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 253.655, "end": 262.157, "text": "ядра реактора не то чтобы прям очень сильно изменилась со времен угольных станций стоит пропеллер вращается вырабатывает электричество вот.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 262.741, "end": 266.953, "text": "Ну хотя это выглядит очень просто заставить это работать офигенно сложно,", "confidence": 0.77, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 267.007, "end": 277.973, "text": "обычно топливо Touran атома Урана распадаются сами из них вылетают лишние нейтроны и если они попадут в другой Хотя там-то он тоже начнет разваливаться и дальше идёт цепная,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 278.148, "end": 282.324, "text": "Но оказалось что если нет он сильно быстрый то вообще никуда не пропал,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 282.366, "end": 291.331, "text": "он вылетает насквозь сваливает не задерживаясь всё до свидания я пошёл и как бы нужно что-то с ним делать как-то его замедлять то есть ученик такой,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 291.572, "end": 304.588, "text": "интуитивная вечно Еда которая догадались наконец пятидесятые что если замедлять нейтроны то тогда реакция пойдёт лучше то есть нужен заметили модератор и вот там как раз выступает либо графит либо вода если вспомнила трубочки,", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 304.606, "end": 310.098, "text": "засаживать они находятся между трубочками топливо то это вот,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 310.122, "end": 315.025, "text": "Это модератор который подобран именно в таком количестве чтобы реакция шла прави,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 315.374, "end": 325.295, "text": "Но если найдёт правильно возникает другая проблема точно греться чертовой матери как-то кипятить и чаще всего начинает перегреваться,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 325.367, "end": 328.72, "text": "топливо которое тоже в палочках находится наплавить", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 328.702, "end": 343.058, "text": "вот если чуть-чуть перегреть чем чуть больше чем нужно Ну расплавляется и это всё это катастрофа то что мы видели в Фукусиме ли то что мы слушали в Чернобыле прекрасную было Это было расплав когда начинает.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 343.485, "end": 352.239, "text": "Идти за гранью и не останавливается сама обычно их делают настраивает так чтобы если что то пошло не так она сама затухал она", "confidence": 0.81, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 352.144, "end": 361.83, "text": "с чернобылем было не так тоже бывает так там из-за землетрясения не потеряли охладитель потеряли воду её стало недостаточно всё расплавилась чёртовой матери вот момент катастрофы.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 362.455, "end": 365.682, "text": "А вот эти большие трубы которую себя представляет,", "confidence": 0.75, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 365.772, "end": 377.814, "text": "соответственно просто градирни это не выхлопы реактора из него ничего не уходит это просто с помощью них охлаждают воду обратно ну и парковка частично поднимается.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 378.524, "end": 386.713, "text": "Всё что мы видим большое облако белого дыма над ядерным реактором никому ничем не грозит просто водичка испарилась,", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 386.834, "end": 388.618, "text": "подруга которая замужем.", "confidence": 0.34, "track": 0, "speaker": "Dima"}, {"start": 389.178, "end": 400.775, "text": "Короче вот это вот всё можно забыть с новым редактором китайским это солевой реактор в нём топливо не собираются брикеты в трубочки в нём абруццо,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 400.829, "end": 409.668, "text": "такую Представься публиковали Но если очень сильно Грекова расплавится также как вода горячая жидкость и в эту горячую жидкость кидаю.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 410.33, "end": 418.868, "text": "Ночник кусочками ядерное топливо она всё вместе там перемешивается и всё у нас теперь есть такая радиоактивная жидкость которая сама по себе,", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 418.977, "end": 426.007, "text": "является топливом но потом крутость Но она же при этом является и как бы тепло носить", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 425.917, "end": 440.038, "text": "посидим можно саму качать подругам если тебя из вас которые не сломается температура 600 градусов Цельсия не дикая температура значит турбины автомобиля работает при такой же или выше то есть скачать это можно больше не нужна,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 440.477, "end": 452.399, "text": "и главное он рассчитан автоматически на работу при высокой температуре расплавится ядро реактора уже не может там ничего плавится там всё уже так расплавленный Это его рабочее состояние Она в таком состоянии работ,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 452.82, "end": 463.167, "text": "и как бы считалось раньше то чуть ли не минусом потому что Ну а что дальше с этим горячим всем делать Ну сейчас есть эффективные газовые турбины То есть можно его охлаждать,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 463.546, "end": 472.271, "text": "воздухом который газом который внимание летает если газовая турбина которую этот раскалённый газ будет крутить и всё дальше всё как обычно", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 472.247, "end": 481.23, "text": "только больше тебе нет водяного пара обладателем больше не знаете Мне нужно огромное озеро соответственно Скорее всего будет меньше размер irrigator можно строить в кусты,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 481.303, "end": 492.028, "text": "что и сделал Китай для своего эксперимента они выбрали пустынный город там реально он на границе находится с коробками и там будет тестовый запуск,", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 492.456, "end": 493.531, "text": "Как тебе такое.", "confidence": 0.69, "track": 0, "speaker": "Dima"}, {"start": 493.279, "end": 500.79, "text": "Воркута Ну получается с тобой только-только случиться то есть ещё нету реактора который реально так работает.", "confidence": 0.71, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 500.52, "end": 513.174, "text": "Ещё не нету реактора который она так работает есть запуск сентября То есть он уже готов уже построена идут там какие-то ночные работы но уже всё всё по 100.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 514.863, "end": 516.221, "text": "В прямом эфире.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 515.921, "end": 527.025, "text": "Вот интересно было бы прикольно посмотреть хотя видишь Верно ли что не такая не такая красивая довольна всё скучно.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 527.669, "end": 536.141, "text": "Да у тех которые ещё в воде там хотя бы голубое свечение черемховская есть туда камеру поставил там посмотри фоточки кстати Вектор внутри и красиво свете.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 535.919, "end": 542.919, "text": "Не знаю мне кажется можно обыграть эту историю раз такое крутое событие.", "confidence": 0.93, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 542.661, "end": 550.13, "text": "Да наверное можно но главное смотри эта штука это реальность похоже реактор уже строили американцев 60,", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 550.347, "end": 560.021, "text": "история пошла по другому пути все начали делать человек который вот с водой но в шестидесятых lockridge сделали Экспериментальный солёной реактор это делали потом,", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 560.07, "end": 566.259, "text": "тогда американцы построить атомный самолёт и вот поэтому была жидкой соли,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 566.343, "end": 570.825, "text": "Ну представь самолёт который может летать на одной заправке топлива.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 572.064, "end": 576.36, "text": "Ты его запустил Он летает вокруг Советского Союза Когда мы взлетаем текст.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 578.061, "end": 589.58, "text": "Да хорошая была идея всем очень нравилось поэтому запустили целые Вектор чтобы всё это потестить этносами раскаленный воздух почему мой акторно жидкой стали потому что в случае самолётов озеро с собой не попасть.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 590.019, "end": 593.54, "text": "Непрактично воздуха холодного крупного", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 593.51, "end": 604.951, "text": "Так что для него как раз в воздух был рабочим телом отбросил назад быстро Выяснилось что воздух получается немножко радиоактивное этот самолёт пролетал всё готово вокруг себя Поэтому такие отказались", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 604.861, "end": 618.165, "text": "такой стационарный реактор не проработал там года три-четыре но вылезло куча проблем у них из-за соли как раз окислялись металлические трубки они потом лопались ну Его остановили раньше,", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 618.49, "end": 628.392, "text": "Ну папа итогам анализа показали что Да нужно еще много чего улучшать чем крутова критяне все свои проблемы задокументирован для будущих,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 628.519, "end": 632.593, "text": "смотрите если кто-нибудь разбор 60 лет назад если.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 632.293, "end": 633.362, "text": "Молодцы а.", "confidence": 0.77, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 633.17, "end": 641.823, "text": "Да кто такие были проблемы и Судя по всему китайцы большую часть этих проблем решили раз они так красиво зая.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 642.28, "end": 648.805, "text": "Реактор Кроме того еще одна крупнейшая Фишка в таком реакторе", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 648.691, "end": 657.626, "text": "теория можно использовать торий и Китай собирается использовать территории это не Уран он менее чуть активным поэтому он редко используется,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 657.747, "end": 661.25, "text": "его дофига его намного больше чем Ура,", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 661.322, "end": 671.603, "text": "и соответственно это потенциально более доступной более дешевое топливо самое главное у него из продуктов распада то джуран То есть он какает практически радугой", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 671.574, "end": 677.198, "text": "то что из него выпало Можно потом достать их почти топливо понести в другой ряд и будет.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 677.962, "end": 690.911, "text": "Американцев был ран и у них там ещё пара блин выяснилось это соль когда они потому спланировали для хранения она теория должна быть безопасной но оказалось что когда охлаждается Уран в осадок,", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 691.272, "end": 704.082, "text": "чтобы на донышко начинает скапливаться в опасных концентрациях Так что может долбануть а сама соль была с солью фтора поэтому ещё фтор оттуда как газ вылетает наверх он токсичный очень токсичен.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 704.54, "end": 707.88, "text": "Короче опять же об этом тогда не подумали но сейчас", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 707.821, "end": 720.007, "text": "Все в курсе укрречфлот прекрасного закомментировал можно просто откачивать газ и следить за тем чтобы они выпадают в осадок опять Урана у китайцев так много не будет потому что они его Не используют", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 719.917, "end": 724.291, "text": "короче звучит круто и прямо много.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 723.991, "end": 732.085, "text": "А вот интересно про финансовую сторону Они что-нибудь рассказывали Как сложно будет перейти всем остальным.", "confidence": 0.92, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 732.746, "end": 744.145, "text": "Сложно будет но технология сейчас есть только у них наверняка они будут делать то же самое что делает тогда наш rosatom ходить к тем кто заинтересовался и предлагать им построить за деньги этот реактор.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 744.332, "end": 746.11, "text": "Внимательность птицы.", "confidence": 0.38, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 746.225, "end": 755.538, "text": "Бизнес тут как бы есть такой изящный большой спорный вопрос настолько сейчас упала цена возобновляемых источников энергии,", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 755.755, "end": 764.029, "text": "что реакторы уже не выглядит таким крутым способом её получать они уже дороже то есть их обслуживание уже да,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 764.216, "end": 772.141, "text": "вот это вот новый в теории возможно потенциально будет более дешевым Но пока ещё нет И пока него не доведут до какого-то такого,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 772.22, "end": 780.794, "text": "состояние более эффективного которое требует меньше поддержки скорее всего это будет более дорогая энергия это - ну", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 780.765, "end": 791.803, "text": "В чём плюсы наличия всё-таки верных реакторов они гораздо меньше загрязняют природу чем угольные нефтяные так далее они ничем не коптят они выкидывают CO2 в атмосферу,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 791.978, "end": 804.596, "text": "что небольшое количество ядерных отходов которые из них получается это в принципе такое же количество ядерного вещества которые в них поступила если она там где-нибудь в уголочке тихо лежит накрытая крышечкой то она не фонит и не мешай.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 805.222, "end": 813.177, "text": "Вообще будет тихо спокойно но они при этом могут работать тогда", "confidence": 0.93, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 813.16, "end": 823.957, "text": "там где они получаются возобновляемые источники энергии использовать если у тебя нету ветра если у тебя не всегда есть Солнце если у тебя обычный климат если просто у тебя значит не", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 823.946, "end": 832.238, "text": "мощности солнечной станции в течение дня чтобы потом запитать кучу батареек ночью ты ставишь там реактор и он работает 24 часа", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 832.1, "end": 840.603, "text": "нужна тебя мощность и это позволяет снизить нагрузку на Вот таких станции которые сильно зависят от времени дня", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 840.465, "end": 844.839, "text": "погодных условий так далеко почти все возобновляемые источники энергии зависит.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 846.101, "end": 860.769, "text": "Круто но придётся тебя сентября делать отдают Как вы этот да Так что надо в этот ждём сентября Расскажи что там случилось если будет прямой эфир тогда должен сознавать пошире ссылку.", "confidence": 0.92, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 860.469, "end": 870.047, "text": "Если будете материя поставить ссылку обязательно у меня каждому Пускай замерщика сам себе вопрос В чём соль то вдруг я фигню рассказываю а тут всё очень просто соль в реакторе.", "confidence": 0.94, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 872.836, "end": 876.351, "text": "Круть А вот теперь котики.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 876.778, "end": 891.776, "text": "Котики до начнём с того что моего моя новость важнее чем твоя естественно потому что речь про котиков но она такая достаточно короткая Но прикольно вышло очередной который будет пытаться понять котик", "confidence": 0.89, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 891.686, "end": 894.882, "text": "а вся суть его заключается в том что ты Включаешь камеру", "confidence": 0.94, "track": 1, "speaker": "Yulia"}, {"start": 894.763, "end": 905.783, "text": "находишься Котика И приложение тебе подсказывает Как себя чувствует твой котик В каком сейчас настроения утверждает что обучали естественно машинное обучение здесь пастора.", "confidence": 0.84, "track": 1, "speaker": "Yulia"}, {"start": 906.336, "end": 913.324, "text": "Были проанализированы куча котиков я бы её представляю Я хотел бы поучаствовать в это обычай.", "confidence": 0.82, "track": 1, "speaker": "Yulia"}, {"start": 913.024, "end": 918.51, "text": "Хотел поучаствовать в сборке датасета то есть чтобы обучить машину и кто-то должен заранее знать что чувствует кот.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 918.685, "end": 927.175, "text": "Да вот я кстати вот хотел этот момент обсудить потому что они говорят что как обучали то есть он считывает,", "confidence": 0.9, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 927.26, "end": 928.714, "text": "когда понимает,", "confidence": 0.6, "track": 1, "speaker": "Yulia"}, {"start": 928.972, "end": 939.981, "text": "по мордочке катаюсь как у него усики расположены ушки напряжена ли у него мордочка но не знаю Там какой у него носик Ну в общем,", "confidence": 0.92, "track": 1, "speaker": "Yulia"}, {"start": 940.017, "end": 949.727, "text": "унижение мякоть не особо развита на самом деле И вот понять там грусти твой котик больно ему или ещё что-то мне кажется достаточно сложно еда возникает вопрос как", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 949.722, "end": 954.895, "text": "обучали это возможно не брали котиков которые явно испытывают боль,", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 955.22, "end": 962.659, "text": "такеда вот так выглядит котик который испытывает боли Я не знаю просто как ещё да.", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 962.755, "end": 966.583, "text": "Морили голодом потом фоткали их и говорит вот так выглядит голодный как.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 966.493, "end": 977.032, "text": "Да вот у меня только такая идея пришла вот таким вот способом можно распознать как чувствует себя котик В общем приложение пока недоступно в России.", "confidence": 0.91, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 977.532, "end": 985.577, "text": "Я пыталась его найти Я не могу проверить своего кота но мне кажется что моего кота всегда одно и тоже настроение он всех ненавидит Ну или", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 985.488, "end": 998.737, "text": "Ну да ладно у тебя нету настроения у него несколько настроение хочу жрать я вас ненавижу и просто Оставьте меня в покое Вот потому что в других Нет один раз видела его хорошее настроение когда он был банком и он,", "confidence": 0.91, "track": 1, "speaker": "Yulia"}, {"start": 998.96, "end": 1009.409, "text": "вот всё вот это у меня такое было Блаженная Блаженная улыбка можно сказать поэтому мне кажется приложение тут просто будет констатировать факт он вас ненавидит,", "confidence": 0.88, "track": 1, "speaker": "Yulia"}, {"start": 1009.572, "end": 1010.972, "text": "закрывайте.", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 1010.672, "end": 1018.838, "text": "Отойди да Я подозреваю что товарищу стартапера злят но зато красиво наводишь а он просто выбирает 1 из 3 на 2,", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1019.102, "end": 1026.283, "text": "хочу есть причём даже если их менять каждые 5 секунд всё равно будет Правда он ведь Может тебе не любить и хотеть есть.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1026.938, "end": 1035.801, "text": "Да там говорят ещё что нужно обращать внимание не только на мордочку но естественно там на хвост на не знаю на тел,", "confidence": 0.91, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1035.922, "end": 1045.578, "text": "ОКАТО но это мне кажется уже Может быть правдоподобно потому что я в принципе понимаю по хвосту своего кота что он недоволен то есть начинает просто значит", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 1045.374, "end": 1053.294, "text": "стучать короче нервно по полу и ты понимаешь что ему явно что-то не нравится ну это какие-то такие очевидные вещи.", "confidence": 0.95, "track": 1, "speaker": "Yulia"}, {"start": 1053.122, "end": 1057.819, "text": "Захочет Я в тему закину ладно нет-нет ты сначала говорила меня просто.", "confidence": 0.77, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1057.519, "end": 1068.226, "text": "Да нет я просто хотела сказать что вот в принципе сколько мы записаны выпуски уже пару раз возникали там какие-то предложения или исследования по поводу того как животные,", "confidence": 0.9, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1068.407, "end": 1078.592, "text": "понять животных распознать их настроения Мне кажется да люди очень сильно хотят этого но мы слишком далеки чтобы понять этих прекрасных живу.", "confidence": 0.93, "track": 1, "speaker": "Yulia"}, {"start": 1079.061, "end": 1088.116, "text": "Скорее всего у меня есть такая подборочка Новостей когда их читал там было про обратную сторону насколько животные понимают Как ты себя чувствуешь.", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1089.637, "end": 1099.179, "text": "Более меня понимали но них там тоже были какие-то особенности то есть собачка например пофиг остались такими лицом или спиной в отличие от обезьяны которая тебя воспринимает в другую друзья", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1098.981, "end": 1107.249, "text": "а вот случай с котиком интересно там были похожи эксперименты за стеклом значит сидела животное с противоположной стороны стекла хозя.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1107.718, "end": 1115.235, "text": "И были такие с котиками собачками их значит с хозяином что-то делаю хозяин там Пытался Из ящика достать еду такое сама чего,", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1115.278, "end": 1123.143, "text": "для животного ему либо там помогает достать либо мешали её достать общем задача животного было понятия", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1123.113, "end": 1137.012, "text": "вот так вот как бы третий Фактор в этой системе он какой он недобрый враждебный или нейтральной да помогает не помогает нам хозяину в случае с собачками они реагировали если Они видели что хозяин и мешают рогавка Леонид", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1137.0, "end": 1143.249, "text": "агрессивно относиться к этому товарищу который мешал А в случае с котиками.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1143.839, "end": 1145.299, "text": "И было пофиг.", "confidence": 0.7, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1145.329, "end": 1148.646, "text": "Котиком было пофиг совершенно пофиг.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1148.346, "end": 1153.417, "text": "Я всё-равно обожаю котиков.", "confidence": 0.76, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1153.117, "end": 1158.482, "text": "Учёные вежливо сделали замечание что это на самом деле не означает что котиком как-то узнаешь.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1159.3, "end": 1171.817, "text": "Всё равно Да скорее всего это означает что они понимают вообще движением что происходит то есть расстроен тем что тебе не дали да Или не расстроен,", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 1171.877, "end": 1176.143, "text": "Что ты делаешь ходишь и как бы для них не ясно что тебя обидел.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1176.558, "end": 1192.662, "text": "Но нужно уже понимать тот факт что собаки просто более эмоционально то есть они реагируют на абсолютно любую хрень которая происходит вокруг них а котики они более спокойны понимают что всё от Лены бренность бытия и вот это всё отлично понимает что переживать всё равно всего.", "confidence": 0.92, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1192.819, "end": 1198.004, "text": "Ну Кроме тех случаев когда он резко вскакивает и бежит через всю хату с диким криком то есть на что там.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1197.704, "end": 1204.993, "text": "Ностальгирует но мы не знаем На что я часто попадал в такие ситуации когда сидишь один дома и тут", "confidence": 0.89, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1204.891, "end": 1215.106, "text": "твой кот что-то резко видит знаешь там на стене это вообще такие вот зрачки расширяются смотришь там ничего нету ну-ка там что-то происходит это у него какой-то шок вот Ну да,", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 1215.13, "end": 1218.483, "text": "что-то что-то у него есть какие-то другая.", "confidence": 0.88, "track": 1, "speaker": "Yulia"}, {"start": 1218.183, "end": 1232.148, "text": "Мир так что да Если вдруг вам больно грустная и ваш котик это не прореагировал не обижайтесь на него возможно просто не Доплыл ну котик Ну иногда не реагирует на некоторые действия они такие реагируют.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1233.638, "end": 1235.17, "text": "Тебе шанс.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1234.87, "end": 1246.822, "text": "Да нет они нас любят на самом деле Просто мне не показывают А я ещё хотела просто сказать что ну это просто сейчас я вспомнила что же есть психологи для котов.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1247.297, "end": 1249.97, "text": "Коты могут быть в депрессии ты не узнал про.", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1249.67, "end": 1254.237, "text": "Ну Я охотно верю конечно что это можно продать.", "confidence": 0.95, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1255.097, "end": 1266.267, "text": "Но просто в меня значит кто-то там знакомых знакомых обращался там к психологу котовскому и вот как раз таки это приложение тоже", "confidence": 0.87, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1266.063, "end": 1277.089, "text": "отмечают как один из инструментов который может помочь ветеринаром и вот психологам понятие котиков но мне просто интересно тоже как они работают с ними", "confidence": 0.9, "track": 1, "speaker": "Yulia"}, {"start": 1276.934, "end": 1284.727, "text": "непонятно как психолог работает с человеком хоккея как с котом выходить поговорить об этом не знаю.", "confidence": 0.89, "track": 1, "speaker": "Yulia"}, {"start": 1284.673, "end": 1286.414, "text": "Ну наверное также как и медиум.", "confidence": 0.64, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1286.314, "end": 1287.383, "text": "Депрессивно.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1287.283, "end": 1291.792, "text": "Зайдёшь qedimova тебе рассказывать Что сейчас про тебя думает твоя умершая прабабушка.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1292.517, "end": 1298.338, "text": "Он тебе рассказал А ты в проверить никак не можешь в принципе работать сделано котиком.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 1295.82, "end": 1299.287, "text": "Ну да Окей Ну да.", "confidence": 0.74, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1300.597, "end": 1313.414, "text": "Ну в принципе да светлуша Приведи мне любого котика Я наверное особенно знаешь работающего человека который живёт один и я скажу знаете вашему Котику Нужно больше внимания с вас 5000 руб.", "confidence": 0.87, "track": 1, "speaker": "Yulia"}, {"start": 1313.264, "end": 1316.317, "text": "Хорошая работа может быть меня поменять.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1316.065, "end": 1319.267, "text": "Подожди я я первая забила это.", "confidence": 0.82, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1318.973, "end": 1326.304, "text": "Ладно Ладно Ладно я пойду к тебе в подмастерья Ты мне напомнила как я уже не помню детали но было исследование,", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1326.31, "end": 1336.862, "text": "Кто как котики переживают в незнакомой обстановке если есть или нет рядом хозяин и я к сожалению не помню как они мерили стресс но по-моему каким-то физическим параметрам только пульсу или ещё почему-то", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 1336.79, "end": 1346.32, "text": "и таки Да котик Катя не показывает и сидит Как вредная пушистая жопа в углу Но если хозяин в той же комнате а комната незнакомая то он себя чувствует чуть-чуть Комфорт.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1346.645, "end": 1355.039, "text": "Влад моя прелесть всё недостаточно информации всё можно не проводить больше никаких исследований.", "confidence": 0.88, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1354.739, "end": 1360.531, "text": "Не переживайте любите своих котиков они может быть и вредные Но им приятно когда рядом особенно когда кормишь.", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1363.819, "end": 1366.456, "text": "Подтверждаю да.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}, {"start": 1366.156, "end": 1376.173, "text": "Итак позитивной ноте пора заканчивать кормите своих котиков Заходите к нам в группу оставляйте свои комментарии и вообще хорошо проводить время.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1376.726, "end": 1378.721, "text": "Пока.", "confidence": 0.95, "track": 1, "speaker": "Yulia", "newpara": true}]