[{"start": 6.262, "end": 20.01, "text": "Слушайте 41 выпуск техно-котики Сегодня 20 мая 21 года в студии Дима Ижора выпуск не совсем полным составом но каким есть и мы расскажем новости техники как обычно.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 20.251, "end": 26.229, "text": "Привет Дим и Привет всем слушателям сегодня новость у нас будет очень интересная Мы с Димой сейчас", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 26.08, "end": 36.174, "text": "расскажи мы вместе подготовили немножко Если вы помните раньше мы как-то уже рассказывали о проблеме большого наличия большого количества мусора наземная,", "confidence": 0.84, "track": 1, "speaker": "George"}, {"start": 36.319, "end": 46.432, "text": "И говорили о том каким проблемам может привести И говорили про то что космический мусор сталкивается с другим космическим мусором Что приводит к появлению большего количества космическому,", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 46.528, "end": 57.434, "text": "В общем проблема постепенно начинает нарастать и с годами будет только усиливаться и это конечно создает очень много опасений да для вывода новых,", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 57.525, "end": 62.031, "text": "каких-то спутников на Орбиту нашей Земли до его.", "confidence": 0.88, "track": 1, "speaker": "George"}, {"start": 62.308, "end": 71.586, "text": "Улица за пределы земной атмосферы Становится всё более сложным В общем Интересно что сейчас уже инженеры конструкторы производитель спутник.", "confidence": 0.85, "track": 1, "speaker": "George"}, {"start": 72.337, "end": 77.415, "text": "Начали искать способы изменить конструкцию для того чтобы снизить этот,", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 77.679, "end": 84.974, "text": "В общем мы нашли новость которая меня лично очень сильно удивило когда.", "confidence": 0.93, "track": 1, "speaker": "George"}, {"start": 84.674, "end": 85.947, "text": "Разменяла удивил.", "confidence": 0.52, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 85.822, "end": 95.79, "text": "Да я когда думал про то что как можно поменять конструкцию спутника чтобы он стал производить меньше мусора в общем Какие можно изменения внести.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 95.49, "end": 103.891, "text": "Меньше превращается в мусор потому что мне-то чтобы Что производит А как только пока работает эта спутник А как только он перестал работать там сразу называется мусор.", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 103.723, "end": 113.643, "text": "Да И вот здесь нужно подумать с точки зрения инженерного дела А как можно сделать так чтобы количество мусора стало как можно меньше и в общем разгадка.", "confidence": 0.93, "track": 1, "speaker": "George", "newpara": true}, {"start": 114.149, "end": 115.542, "text": "Скачать маленький.", "confidence": 0.61, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 115.561, "end": 127.783, "text": "Да хорошая я думаю нужно отправлять работать в НАСА или Роскосмос Но на самом деле ребята придумали новый материал из которого можно создать", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 127.753, "end": 134.675, "text": "Кито конструкция На какие-то основы Расскажи что за материал Что за волос.", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 135.493, "end": 147.877, "text": "Что за материал надо сказать что это за Ребята почему меня это новость зацепилась насчёт товарища зовут Максим Джастис что переводится с английского максимальная справедливости Мне очень интересно это псевдоним,", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 148.142, "end": 150.341, "text": "если верить его биография", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 150.191, "end": 158.489, "text": "специалист по кибербезопасности бывший Морской пехотинец и человек работавших за последние 15 лет с его слов так что тоже", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 158.351, "end": 169.678, "text": "Не могу подтвердить и он предлагает делать спутники из грибов и Судя по всему нет не из тех грибов которые он сам употребляет А если немножко других из мицелия то есть из.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 170.237, "end": 173.542, "text": "Как называется по-русски Хотя мицелий тоже называет.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 173.632, "end": 174.864, "text": "Мицелий.", "confidence": 0.67, "track": 1, "speaker": "George", "newpara": true}, {"start": 174.924, "end": 180.332, "text": "Тонкие ниточки которые у грибов обычно под землей они друг-друга соединяют.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 180.873, "end": 189.478, "text": "Почему у меня например посмотрела новость несмотря на такой интересный послужной список товарища который Судя по всему как немножко развит потому,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 189.646, "end": 192.404, "text": "в общем-то идея такая безумная как кажется,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 192.561, "end": 205.071, "text": "мицелий в можно использовать как строительный материал или как конструкционный материал не в сети если их собрать и правильно обработать получается довольно прочный как шёлк например пошёл очень штук.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 205.655, "end": 217.384, "text": "Вот из них получается такие вещи похоже на пластик например уже есть куча всяких экспериментов Какие смотрят делали что-то похожее на кирпичи что-то похожее на кожу на", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 217.276, "end": 218.111, "text": "такую", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 218.051, "end": 229.889, "text": "эластичная резина в общем у него довольно много способов обработки и получается прямо прямо полноценной материала вот зачем они его в спутник хотят засуну тебя отдельно,", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 229.973, "end": 233.765, "text": "смотрела что они предлагают почему так.", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 233.741, "end": 242.394, "text": "Да я смотрел а вот про материал Я бы ещё добавил Да что есть ещё интересные идеи по совмещение технологии 3D печати", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 242.334, "end": 247.772, "text": "использование данной цели принципы там уже ребята говорят там что можно,", "confidence": 0.72, "track": 1, "speaker": "George"}, {"start": 247.838, "end": 259.345, "text": "изготавливать стулья изготавливать другие предметы мебели даже там доски для сёрфинга деньги тебе народных человека который катается было бы это всё очень интересно.", "confidence": 0.82, "track": 1, "speaker": "George"}, {"start": 259.045, "end": 262.867, "text": "Но я бы купил другую какую-нибудь более проверенную.", "confidence": 0.69, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 262.567, "end": 271.015, "text": "Да наверное сейчас только кажется немножко странно так но я когда-то пластик казался людям тоже Гастроном.", "confidence": 0.8, "track": 1, "speaker": "George", "newpara": true}, {"start": 271.893, "end": 273.1, "text": "В общем.", "confidence": 0.74, "track": 1, "speaker": "George"}, {"start": 273.725, "end": 286.05, "text": "Это всё понятно да полезно кажется там недорогой материал простой крепкий Почему такой экологичный такая В чём использование в Космической сфере есть,", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 286.29, "end": 289.943, "text": "это всё дело использовать на общем,", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 290.022, "end": 305.387, "text": "джойстик с про которого проклятого Дмитрий рассказал он рассказывает что в зависимости от типа мицелия он может быть более гибким чем дерево прочнее чем дерево и до более огнестойким То есть он взял там пропановую горелку", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 305.219, "end": 312.309, "text": "и 5 минут просто направлял пламенным целей и всё что получилось это.", "confidence": 0.75, "track": 1, "speaker": "George"}, {"start": 312.742, "end": 321.617, "text": "То есть он не сгорел Он хорошо плавает в воде он выдерживает холод космоса не нужно беспокоиться холодной сварки да,", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 321.858, "end": 334.915, "text": "и есть очень много причин по которым он подходит для спутников в космосе на суше в воздухе по пути в космос доцентом устойчив к сгоранию через слой атмосферы", "confidence": 0.92, "track": 1, "speaker": "George"}, {"start": 334.796, "end": 344.494, "text": "Дим Ну так хочешь рассказать про то что как это связано с космическим мусором Казалось бы материала материал Как он может его умеешь.", "confidence": 0.94, "track": 1, "speaker": "George"}, {"start": 344.867, "end": 354.433, "text": "Ну да кстати как он может его уменьшить по словам нашего автора это вот если значит сделать этот материал достаточно упругим то есть чуть-чуть более упругим", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 354.199, "end": 361.902, "text": "чем алюминиевые панели которые сейчас активно используются тогда когда в эту панель врежется что-нибудь космический болт", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 361.812, "end": 368.109, "text": "кусок космического мусора она не развалится на куски они просто образуются дырочка и значит", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 368.098, "end": 380.091, "text": "не появится большого количества новых обломков вот это вот проблема с которой вроде как пытаются бороться То есть если обычную космическую станцию что-то врежется скорее всего не отвалится несколько кусков и таким образом", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 380.008, "end": 385.349, "text": "как бы цепную реакцию Теперь у нас есть кусков мусора вместо 1 а тут в теории получится.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 386.329, "end": 394.087, "text": "Столько же сколько и может быть даже футбол там застрянет честно говоря верить автору на слово здесь я бы не стал", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 394.063, "end": 407.901, "text": "потому что в его послужном списке ни одного готового материала нет ни одного готового Спутника до этого не сделал ни одного ни какого-то изобретение которое бы работало на земле Кроме этого кирпича про рассказывает о там тоже нет.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 408.323, "end": 415.966, "text": "Кстати видео интересно это другие ребята Кто на них ссылается мы наверное приложим ссылочку тогда это можно будет посмотреть они да", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 415.876, "end": 419.739, "text": "прикольно сделали в кирпич они там моего разными способами", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 419.638, "end": 433.464, "text": "испытывали просто кирпич из мицелия он лёгкий похож на шлакоблок и действительно он у них как сказать не совсем не сгорел он подарил с одной стороны на него хорошие теплоизоляционные что кстати в космосе может быть поле.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 433.915, "end": 443.391, "text": "В общем я снова зацепился не тем что я верю в товарища Макси justitia Судя по всему он ничего не сделает авто что", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 443.361, "end": 455.71, "text": "таким интересным PR ходом он в общем-то привлёк внимание Вот видите про него написали куча разных газет к материалу который на самом деле уже применяется просто наверное сейчас не получил заслуженно.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 456.383, "end": 473.076, "text": "Внимание да Он вышел Да из фокуса какого-то такого информационного и это здорово действительно что человек нему Этот фокус снова привлёк и показал что ребят смотрите материалов много есть об этом позабыла позабыли немножко и новые", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 472.896, "end": 476.976, "text": "новые старые инструменты на использовать новый лад Почему нет хороший.", "confidence": 0.78, "track": 1, "speaker": "George"}, {"start": 478.376, "end": 485.461, "text": "Да то есть немножко включил свою машину кстати не первый кто это сделал если японский астронавт джакс,", "confidence": 0.7, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 485.527, "end": 494.522, "text": "который летал с японской космическим агентством и профессор таковое который вот в прошлом году обещал сделать спутника с деревянным корпусом.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 494.895, "end": 499.828, "text": "Еще более странная идея учитывая то что дерева материал Вполне себе горючей", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 499.769, "end": 506.45, "text": "и ещё более хрупкий Но вот тоже он Решил проблему который Судя по всему нет если час", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 506.361, "end": 519.268, "text": "рассказывал что спутник когда сгорает в атмосфере кстати мицелий тоже сгорит в атмосфере Он просто по-другому говорит он разложится вполне себе кусочки и ненавидели Что хорошо Вот что значит,", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 519.316, "end": 526.388, "text": "оставит частички вредные и будет они там в этом сериале Тати это проблема Ну по масштабам без.", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 526.088, "end": 527.957, "text": "Лаванда количество это.", "confidence": 0.56, "track": 1, "speaker": "George", "newpara": true}, {"start": 527.657, "end": 541.405, "text": "Проблемы Даже не 1% нынешних выборов со всего остального и не тот который стоит бороться в первую очередь Но таким образом тоже профессор так такао привлекает внимание к биоматериалом и может быть в этом даже если,", "confidence": 0.93, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 541.484, "end": 544.956, "text": "развалится в первые минуты полёта но,", "confidence": 0.64, "track": 0, "speaker": "Dima"}, {"start": 544.993, "end": 551.65, "text": "доберется до космоса И чуть-чуть поработает несмотря на свой деревянный корпус это будет довольно неплохая реклама.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 551.711, "end": 562.713, "text": "Было бы круто но Представь себе ракеты такая стоит красивая на солнце вся в резьбе по дереву украшена Это здорово по-моему выглядит как минимум круто.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 563.272, "end": 568.951, "text": "Там ещё Гжель хохлома не знаю что это по керамике.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 566.836, "end": 571.288, "text": "Да", "confidence": 0.51, "track": 1, "speaker": "George", "newpara": true}, {"start": 571.246, "end": 582.489, "text": "Я что хотел к тебе я полез Посмотрите Где же ну применялась на самом деле эскуча интересных проектов первую башню Но это такая была нежилая она для выставки была сделана из.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 582.79, "end": 591.454, "text": "Из кирпичей которые сделаны из мицелия построил один изобретатель в 14 году То есть уже вот 7 лет исполнилось первому", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 591.425, "end": 598.653, "text": "здание на такое довольно высокая оплата в несколько этажей которая полностью сделана из биологических материалов", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 598.462, "end": 608.947, "text": "вот дерево тоже Как ни странно материал нужный обработки можно получить очень-очень интересно В прошлом году была группа исследователей которая сделала полностью прозрачное.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 609.765, "end": 619.751, "text": "Взяли обычной панели их обработали перекисью выбирали и залили специальным веществом она стала прозрачной Ну просто А зачем.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 619.836, "end": 627.641, "text": "Было бы круто Представь если ты действительно можешь строить дома в Сибири где-нибудь в северных странах Норвегии", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 627.395, "end": 635.916, "text": "Финляндии которые очень любят деревянные дома деревянные постройки они очень тёплые но всегда у тебя есть необходимость встраивать.", "confidence": 0.8, "track": 1, "speaker": "George"}, {"start": 636.451, "end": 647.543, "text": "Представь как можно было круто сэкономить теплопотери делают в древесину прозрачное делай полностью прозрачной стены дома целого это вообще такой Шаг в дизайне в строительстве.", "confidence": 0.87, "track": 1, "speaker": "George"}, {"start": 647.478, "end": 661.394, "text": "Это было бы круто Я тебе больше скажу стекло если заменить на такую деревяшку когда хорошо отполированной действительно выглядит как стекло и абсолютно прозрачное необязательно будет мутной у тебя получается стекло которое если ты его разобьёшь.", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 661.479, "end": 667.397, "text": "Разбитая осложнение как древесину мячиком мячиком не выдержит деревянную стену.", "confidence": 0.76, "track": 1, "speaker": "George", "newpara": true}, {"start": 667.127, "end": 679.968, "text": "Вот случай с грибными кирпичами тоже интересно они Ну во-первых могут даже если они не выдержат всех нагрузок обычных они могут использоваться для теплоизоляции сами материалы", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 679.957, "end": 684.998, "text": "пользователями цели они могут служить не только кирпичом но и", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 684.902, "end": 698.091, "text": "связывает их между собой вот этот самый экспериментатор который вчера этом году построил башню потом сделал другой проект где не высушенные то есть ещё живые кирпича он собирал внутри какого-то музея и они потом с тобой расстались", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 698.038, "end": 700.249, "text": "продолжали жить и укреплять кости.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 700.351, "end": 710.71, "text": "Нет конечно 4 интересно всё вопрос почему это всё не применяется вот масштабе наверняка в этом дело в цене материал.", "confidence": 0.87, "track": 1, "speaker": "George", "newpara": true}, {"start": 710.41, "end": 724.489, "text": "Дело в цене и дело в рекламе я по поводу вот эти новости нашёл подборочка материалов которые пришли из космоса или которой Космос помог популяризовать Это довольно интересно Некоторые из них реально существовать", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 724.394, "end": 731.213, "text": "какое-то время до того как они попали в космос и люди на них обратили внимание благодаря амнистии в первую очередь на.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 731.587, "end": 736.814, "text": "Тут надо наверное оговорку сделать сегодня вспомнили историю про ручку легендарную которую,", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 736.91, "end": 745.701, "text": "юмористы любили рассказывать как Саша потратили миллион на ручку которая пишет в космосе на стене потому что обычно не умеют всё время русские космонавты пользовались карандаш.", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 747.318, "end": 762.671, "text": "Это неправда карандашом Никто не хотел пользоваться Потому что от него мелкие частички разлетаются потом по станции это неудобно а ручку разрабатывает частная компания действительно потратила там больше миллион доллоров на но они делали как были себя в надежде продать нас и в итоге потом", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 762.509, "end": 772.394, "text": "Да они продали нас этому что-то совершенно Подъёмная серия 4 доллара за штуку потом они продали кстати Советскому Союзу тоже для наших Космонавтов,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 772.46, "end": 779.274, "text": "пословица Нет не за дорого но благодаря этому сделали себе рекламу игрушка стала популярной и думаю даже отбили свой миллион.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 779.503, "end": 785.277, "text": "Dima сейчас разбил миф Просто ты Разрушители мифов помнишь была такая передача.", "confidence": 0.69, "track": 1, "speaker": "George", "newpara": true}, {"start": 784.977, "end": 798.882, "text": "Была такая хорошая но мы до них еще не доросли ещё моя Десятка Десятка материалов которые пришли из космоса покрытие для линз очков например значит покупаешь с покрытием или на фотоаппарат.", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 799.309, "end": 801.67, "text": "Был материал разработан изначально.", "confidence": 0.38, "track": 0, "speaker": "Dima"}, {"start": 801.748, "end": 803.743, "text": "Можно мой телефон таким покрыть.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 804.152, "end": 818.039, "text": "Ну я думаю проговорила она что ты там вроде дальше прикольная помнишь что были водяные пистолеты с насосом крутые какой-то момент появились они в России до этого не было были такие скучно потом стали крутые которые далеко.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 817.757, "end": 827.611, "text": "В моём детстве пистолетом для водяным пистолетом была бутылка из-под шампуня который закончился или пластиковая полторашка с гвоздем.", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 827.377, "end": 841.774, "text": "Мажоров были вот такие крутые которые можно было накопить накачивать так вот это тоже инженерно словно работал над насосами которые нужны были для чего-то там внутренности а потом понял что эта штука получится классная игрушка и игрушка,", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 841.817, "end": 850.343, "text": "космическое одеяло которое Все наверное видели в новостях про 911 там да спасают людей его делали неделю", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 850.254, "end": 863.924, "text": "это изоляционный материал для собственных спутников чтобы солнечный свет и чтобы внутри ничего не портилась но опять же оказалось полезная штука людям тоже нравится так спутником отлично продается Цифровая фотография,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 863.972, "end": 865.69, "text": "её делали в нас,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 865.733, "end": 880.467, "text": "первая компания выпустившая фотоаппарат Блокада к но он тогда был не популярен это были семидесятые годы и ничего хорошего это фотоаппарат не снимал главные такие достижениями в области матриц всё сделали в носовых Jetta пропавший Лабиринт.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 880.822, "end": 882.678, "text": "Если вам не знакомо название.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 883.063, "end": 895.507, "text": "Кто это ребята которые делают очень много всего включая марсианские роверы Например если погуглите следы от колёс Ровера кьюриосити Там кроме обычного рисунка ещё,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 895.574, "end": 901.811, "text": "несколько точек купался что творят эти палочки кодируют буквы j.p.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 902.352, "end": 909.713, "text": "То самое jetter повышенной бародари дела Да немного чего сделали включая Вот можно сказать спасибо за нашу цифровой.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 910.374, "end": 917.975, "text": "Номер пять моём списке ручные пылесосы для машин брендов Бустер с фирмы Black and Decker.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 917.675, "end": 919.766, "text": "Самая бесполезная вещь.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 919.466, "end": 922.494, "text": "Да ну мне глобулярные девайс,", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 922.507, "end": 933.533, "text": "работа кондитер когда получила заказ на дрель которая должна работать в космосе на Луне чтобы космонавт астронавт НАСА могли брать образцы поверхности они сделали дрели с аккумулятором потом,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 933.78, "end": 943.46, "text": "магия мотора прикручена вещь полезная в хозяйстве и на основе этого сделали ну какой стороны недели а вот пылесос тоже был большой успех Нарын.", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 943.797, "end": 950.118, "text": "Мемориформ матрасики всякие стельки для ботинок так далее нас изначально разрабатывалась для своих сидушек.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 950.9, "end": 955.688, "text": "Ты какую-то американскую статью нашёл ни одного нет разработки роскосмоса.", "confidence": 0.85, "track": 1, "speaker": "George", "newpara": true}, {"start": 955.4, "end": 959.45, "text": "А теперь я прямо устала седьмой пункта меня это топливный элемент,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 959.637, "end": 971.907, "text": "которые превращают водород в воду электричество Очень полезная штука их параллельно разрабатывали Американцы и русские и где-то в начале двухтысячных в конце 90-х был такой проект Нева.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 972.478, "end": 979.058, "text": "Автоваз в багажник своими засунула топливный элемент и генератор от Бурана для корабля Буран.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 979.37, "end": 988.63, "text": "Буран как известно пролетел один раз и больше не использовался а топливный элемент из него немножко переработанные поставили на него потом ещё", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 988.51, "end": 995.559, "text": "воровской разработку когда был бум водородных технологий вот В России тоже сделали 2 экспериментальных", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 995.505, "end": 1004.692, "text": "которые ездили на электричестве получаем из водорода космические технологии новой самый кайф мои Топ 3 Pro.", "confidence": 0.74, "track": 0, "speaker": "Dima"}, {"start": 1005.654, "end": 1007.258, "text": "Вот они как раз,", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 1007.457, "end": 1016.338, "text": "их ни одно не придумали эту технологию выноса или там в роскосмосе или ещё где-то на все популяризовать Космос это во-первых Солнечная панель", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 1016.332, "end": 1027.881, "text": "наверное там у меня только начали активно летать в космос но они были в зачаточном состоянии неплохо работали и оказались дико полезный для спутников В итоге сильно прокачивать технологии оставлю всех,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1028.044, "end": 1032.827, "text": "скажем так даже не знаю как на глазах на устах.", "confidence": 0.65, "track": 0, "speaker": "Dima"}, {"start": 1032.875, "end": 1035.327, "text": "Пропаганда.", "confidence": 0.63, "track": 1, "speaker": "George", "newpara": true}, {"start": 1035.027, "end": 1043.829, "text": "Представляете спутник наверное представляет секунду банку консервную которой Два крыла по бокам дороги солнечных панелей все знают они выглядят и они пошли в народ масса.", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1044.467, "end": 1048.414, "text": "Другая технология это липучки наши обычные Америка называется,", "confidence": 0.72, "track": 0, "speaker": "Dima"}, {"start": 1048.661, "end": 1058.191, "text": "их тоже придумали в Швейцарии в сороковых годах но не были никому не нужны пока нас они начала на них крепить Я всё что летит в космическом корабле чтобы она не болталась универсама,", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1058.456, "end": 1062.163, "text": "не стали Телепузики там использовать они стали после этого декан популярны", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1062.158, "end": 1074.199, "text": "прямо выросла нереальное глазах народа Ну и тефлон знаменитый опять же сделали в компании DuPont но популярен встал неуверенно со потому что не нашли мы куча времени,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1074.278, "end": 1077.486, "text": "иначе активного заказывать новый план сделанное тамрико.", "confidence": 0.59, "track": 0, "speaker": "Dima"}, {"start": 1078.039, "end": 1081.434, "text": "А какое например кроме применение тефлона в космосе.", "confidence": 0.78, "track": 1, "speaker": "George", "newpara": true}, {"start": 1081.687, "end": 1090.129, "text": "Я так понимаю его использовали для трущихся панелей изоляции у него же очень мелкий Как сказать почему.", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1090.172, "end": 1091.205, "text": "Да", "confidence": 0.41, "track": 1, "speaker": "George", "newpara": true}, {"start": 1090.905, "end": 1099.023, "text": "Да потому что там очень плотноупакованная частички у него довольно ровно получается поверхности если его правильно сделать у него нету микронеровностей.", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1098.951, "end": 1107.868, "text": "Круто Дима Спасибо тебе за топ-10 интересное Просвещение была Космическая сегодня.", "confidence": 0.82, "track": 1, "speaker": "George", "newpara": true}, {"start": 1108.433, "end": 1120.589, "text": "Да Так что Ну в общем я надеюсь что независимо от того Чем занимается majesties возможно кто-то кто-то сегодня благодаря этим новостям узнал чуть больше права биоматериалы которые полезно.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1118.817, "end": 1124.477, "text": "Ребята epub популяризируется грибы в правильном виде.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 1124.357, "end": 1136.153, "text": "Съедобные кстати фирма этого Макса она торгует обычными нормальными там вешенками и прочной разными съедобными грибами всё-всё вполне у них.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1136.021, "end": 1148.531, "text": "Ну всё правильно написал осталось переименовать компанию какие-нибудь маркером скрипта и наберу всё на этом.", "confidence": 0.91, "track": 1, "speaker": "George", "newpara": true}, {"start": 1148.82, "end": 1162.941, "text": "Да думаю На сегодня хватит всем пока Приходите приходите к нам в группу Мы будем публиковать ещё другие новости Там не только про грибы нас можно начинать алсушка через.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1159.132, "end": 1164.876, "text": "Совсем всем спасибо Пока.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}]