[{"start": 6.305, "end": 20.684, "text": "Выслушайте 60 выпуск техно-котики как сегодня 2 октября 21 года и в студии Дима Одиночный выпуск но зато с хорошими новостями возрадуйтесь братья и сестры Евросоюз", "confidence": 0.85, "newpara": true}, {"start": 20.528, "end": 28.102, "text": "Данияр парламент решил сделать что-то хорошее после того как они заставили всех кикать На дурацкий плашки", "confidence": 0.85}, {"start": 27.991, "end": 36.915, "text": "с куклами в браузере на каждой странице они показали что могут хоть в чём-то хорошем разобраться.", "confidence": 0.91}, {"start": 37.047, "end": 40.066, "text": "Радент ит-индустрии и.", "confidence": 0.61}, {"start": 40.27, "end": 47.871, "text": "Побежали вернее обещали обижать производителей наконец-то использовать один стандарт зарядки", "confidence": 0.86}, {"start": 47.823, "end": 51.661, "text": "и в качестве стандартного кабеля выбрали USB", "confidence": 0.9}, {"start": 51.595, "end": 58.809, "text": "В общем скорее всего этот закон привод пока конечно он ещё не приедет только предложен но.", "confidence": 0.81}, {"start": 59.067, "end": 73.951, "text": "Проблема есть проблема реально и мало того что у каждого дома Наверняка есть куча ходили из самых разных и уже не Задолбали ещё переходники на них всякие это 1часть проблема другая часть проблем Евросоюз прочитал что сейчас в год", "confidence": 0.87, "newpara": true}, {"start": 73.804, "end": 81.99, "text": "тратиться примерно 2,5 млрд евро на всякие зарядники А ещё 11.", "confidence": 0.88}, {"start": 82.221, "end": 86.005, "text": "Тысяч тонн зарядных устройств выбрасывают на помойку", "confidence": 0.91}, {"start": 85.939, "end": 97.708, "text": "Вот такая экономика общем они хотят это как-то почините и подчинительные это хотят единым стандартам причем делают они это не в первый раз если кто помнит лет наверное 10 назад", "confidence": 0.86}, {"start": 97.57, "end": 100.705, "text": "они уже водили как бы Стандарт", "confidence": 0.81}, {"start": 100.612, "end": 107.916, "text": "на заряднике тогда они пригрозили всем производителям что есть Они сойдутся на каком-нибудь одном типе камерата.", "confidence": 0.88}, {"start": 108.165, "end": 121.212, "text": "Они начнут вводить в твои законные штрафы производители тогда Вроде как сошлись на micro-usb но как мы знаем не все Сейчас используют micro-usb Да я смотрю на Apple потому что остальные более-менее", "confidence": 0.87, "newpara": true}, {"start": 121.111, "end": 128.432, "text": "Ну тогда использовали микро сейчас перешли на юсб тайп си вот Apple как использовал свои стандарты", "confidence": 0.81}, {"start": 128.348, "end": 135.337, "text": "и продолжает причём не для всего для планшетов например они тоже используют USB провод для телефона", "confidence": 0.91}, {"start": 135.334, "end": 142.107, "text": "у них свой стандарт называется лайкинг В общем Почему почему не", "confidence": 0.88}, {"start": 141.978, "end": 153.09, "text": "Почему у Евросоюза не вышла в прошлый раз прыгнуть оттуда просто потому что в прошлый раз это в общем-то не был закон они тогда просили всех как бы полюбовно сделайте что-нибудь одинаковые мы тогда не будем компрессор.", "confidence": 0.88}, {"start": 153.15, "end": 162.146, "text": "В целом производители сделали на самом деле это тоже был успех на тот момент когда они просили прошлый раз форматов зарядников было 30 штук", "confidence": 0.89}, {"start": 162.026, "end": 170.059, "text": "Евросоюзе 30 штук у Самсунга был свой какой-то плоский разъём оплатил свой кстати плоский ещё тогда не Lightning", "confidence": 0.79}, {"start": 169.903, "end": 180.537, "text": "у ног и было-то ваз-21 для зарядки одним для подключения общем ещё были всяких Siemens и ещё LG и короче каждый использовал что-то своё иногда даже два разных", "confidence": 0.87}, {"start": 180.372, "end": 185.957, "text": "изотик 30 стола в итоге 33 явно лучше чем 30 примерно 10 раз.", "confidence": 0.74}, {"start": 186.359, "end": 197.525, "text": "Евросоюза тогда устроило Но сейчас они смотрят и всё снова становится чуть хуже и в общем usb-c теперь это наш спаситель их выход", "confidence": 0.82, "newpara": true}, {"start": 197.459, "end": 203.457, "text": "вообщем чем он и так понравился Ну вообще как бы хороший понятный быстро", "confidence": 0.81}, {"start": 203.427, "end": 213.954, "text": "стандарты для самого кабеля и для передачи данных по нему но есть на самом деле проблема потому что когда говорят USB непонятно что имеют", "confidence": 0.88}, {"start": 213.861, "end": 220.967, "text": "usb-c сам по себе это просто разъебу такая маленькая штучка похожая на прямоугольник со скругленными краями.", "confidence": 0.92}, {"start": 221.045, "end": 233.966, "text": "Это и всё это анекдот для USB вот что интересно Если у вас есть монитора например подключенные к кому-нибудь её компьютеру то возможно вы видели там молнию нарисована разъём чеки и означает.", "confidence": 0.83}, {"start": 234.215, "end": 235.172, "text": "Тандерболт.", "confidence": 0.56}, {"start": 235.241, "end": 249.486, "text": "Тандерболт Это совершенно другой протоколу никакого отношения к USB не имеет но при этом они используют же формат разъём развиваются всё ещё эсбиси но только питание USB кабель короче да в этот запутаться очень легко.", "confidence": 0.88}, {"start": 249.816, "end": 256.733, "text": "Ни черта с этим непонятно общем эту проблему Евросоюз пока не решает но как минимум хотя бы стандарт разъёма будет 1 Ну и что", "confidence": 0.92, "newpara": true}, {"start": 256.559, "end": 268.138, "text": "поэтому эти кабели конечно чуть-чуть дороже если когда-нибудь покупали отдельно Вы видели что они стоят дороже чем старые microusb и так далее Почему дороже потому что просто", "confidence": 0.92}, {"start": 268.028, "end": 271.514, "text": "usb-c разъём рассчитан на то чтобы по ним", "confidence": 0.72}, {"start": 271.493, "end": 280.607, "text": "флеболайф в протокол Прошу прощения либо usb3 это другой требует H2", "confidence": 0.8}, {"start": 280.451, "end": 289.177, "text": "лишних проводов последние с обычными USB котором было всего 4 если внутрь райончика заглянуть там будет видно вот это", "confidence": 0.86}, {"start": 289.021, "end": 298.44, "text": "квадратный обычный USB у третьей версии там внутри ещё куча контактов они спрятаны поглубже То есть если выставить в старый компьютер.", "confidence": 0.91}, {"start": 298.644, "end": 309.117, "text": "Только 4 контактные дорожки будут касаться того что нужно А в глубине там ещё 20 лишних Вот это и есть то что позволяет ему Работать быстрее а то что позволяет он передавать больше да.", "confidence": 0.92}, {"start": 309.213, "end": 312.754, "text": "Короче они не совсем совместим", "confidence": 0.88}, {"start": 312.715, "end": 326.896, "text": "порнуха и лучше поначалу всё было медленно всё было бы отвратительно не могут передавать больше только это важно потому что по-старому юсб вряд ли смогли бы зарядить компьютер например по-новому такому красивому кабелю", "confidence": 0.88}, {"start": 326.749, "end": 329.183, "text": "24-я палишь", "confidence": 0.35}, {"start": 329.126, "end": 337.474, "text": "разучу тебя права дочками уже можно зарядить всё что угодно и вот стоп и планшет и телефон и собственно поэтому он Хорошо подходит в качестве единого.", "confidence": 0.89}, {"start": 338.398, "end": 344.406, "text": "При этом очевидно что сейчас больше всего это правило ударит именно по IP", "confidence": 0.8, "newpara": true}, {"start": 344.241, "end": 358.935, "text": "сейчас они производители Как выяснили ещё тогда сошлись на micro-usb Когда пришло время перейти в него на type-c они пришли все тоже разумы и Самсунге LG Sony и так далее Потому что производит китайские производители сейчас", "confidence": 0.87}, {"start": 358.824, "end": 363.527, "text": "usb-c и только Apple провожает пихать Lightning.", "confidence": 0.6}, {"start": 363.56, "end": 375.599, "text": "В общем Apple естественно против и положат сделала заявление что подобный подход может привести к проблемам с инновациями что стандарт может быть неудачным.", "confidence": 0.91}, {"start": 375.614, "end": 384.961, "text": "Ну в целом поэтому наверное даже есть какая-то доля правды Представьте себе что такой закон вступил бы в силу или.", "confidence": 0.85}, {"start": 384.967, "end": 398.617, "text": "А что 8 назад когда был только micro-usb он бы сейчас был стандартом и всё заставлено пользоваться к маленькие отвратительной неудобный разъём чек которые непонятно каждый раз Какой стороной вставлять нужно внимательно на него смотреть чем реально кто-то был.", "confidence": 0.93}, {"start": 398.803, "end": 406.413, "text": "Ну KFC выглядит хорошим вариантом в нём учили кучу ошибок прошлого он совместим как я уже говорил", "confidence": 0.88, "newpara": true}, {"start": 406.248, "end": 412.598, "text": "с разными протоколами и с USB 3 версии в потенциале 4 и с болтом", "confidence": 0.86}, {"start": 412.406, "end": 421.663, "text": "В общем по ним можно будет сгонять и видео пони можно выгонять файлы по нему можно будет заряжать всё подряд Так что он выглядит явно сильно лучше и скорее всего не будет проблем.", "confidence": 0.86}, {"start": 421.84, "end": 428.955, "text": "Ну а вопрос об инновациях да возможно кто-то придумать ещё что-то лучше asunder будет и мешать развивать", "confidence": 0.82}, {"start": 428.844, "end": 433.105, "text": "но реальность такова что за последние десять лет никто включая", "confidence": 0.92}, {"start": 432.967, "end": 442.746, "text": "Ничего нового не придумал и более того эсбиси выглядит как Шаг вперёд по сравнению с лайтнингом но они при этом не горят желанием перейти", "confidence": 0.93}, {"start": 442.69, "end": 449.912, "text": "вперёд и произвести какие-то инновации потому что они зарабатывают огромное количество денег на своих камерах на своих зарядников и так далее", "confidence": 0.86}, {"start": 449.837, "end": 453.72, "text": "Я же тоже никто не знает это было одним из пионеров.", "confidence": 0.75}, {"start": 454.311, "end": 462.479, "text": "Не докладывали я разрядников в коробку с телефонами в телефон сейчас продаётся без зарядников они всё это подавали под соусом того что.", "confidence": 0.84, "newpara": true}, {"start": 462.702, "end": 474.777, "text": "Максимка хочет Евросоюз зарядники будут люди перед пользователем но реальность такова что каждый новый телефон во-первых Приходил с новым стандартам.", "confidence": 0.91}, {"start": 475.161, "end": 477.891, "text": "Зарядным модулем который позволял.", "confidence": 0.62, "newpara": true}, {"start": 477.906, "end": 489.792, "text": "Большей скоростью заряжаться и люди всё-равно покупали новые зарядник потому что хотели эту скорость естественно использовать это раз во-вторых Ну сами кабели Apple дела не очень качественные", "confidence": 0.88}, {"start": 489.681, "end": 497.507, "text": "кого не были знаешь что они имели свойство ломаться Особенно если они бежали на Свету и за пару лет они превращались в другую и", "confidence": 0.85}, {"start": 497.45, "end": 506.546, "text": "новый на сайте Plaza дикие деньги Ну короче как бы Идея хорошая но это умудрился сделать из неё", "confidence": 0.87}, {"start": 506.435, "end": 514.567, "text": "выскабливание денег из покупателей высасывание вытягивания их всеми разными способами и в общем Евросоюз", "confidence": 0.89}, {"start": 514.474, "end": 517.474, "text": "пытается как бы немножечко это придуши", "confidence": 0.89}, {"start": 517.3, "end": 532.067, "text": "получится у них или нет Хороший вопрос во-первых есть опасения что возможно они почти немножечко пойдут на попятную ради компании которые делают инновации и разрешат может быть какие-то другие стандарты пока всё спекулянт", "confidence": 0.84}, {"start": 532.028, "end": 546.11, "text": "они разрешат и ведут Какое правило из серии и всю вашу разъём на лучше это вы можете его использовать то это наверняка придумает 141 способ Как доказать что их разъём чувствуешь например на 2 мм уже или ещё что-нибудь.", "confidence": 0.9}, {"start": 546.558, "end": 548.604, "text": "А вот.", "confidence": 0.57, "newpara": true}, {"start": 549.384, "end": 562.981, "text": "Нина и Plein Едином вообще держится на самом деле претензии кого ещё это затронет это затронет компании которые по каким-то непонятным причинам в 2021 году продолжает держаться за старый отвратительный micro-usb", "confidence": 0.86, "newpara": true}, {"start": 562.861, "end": 572.046, "text": "это у тебя смотрю намазала Например у меня тут внезапно и выясним посчитал дома аж пять разных девайсов от амазона из них два", "confidence": 0.79}, {"start": 571.971, "end": 575.944, "text": "которые не требуют зарядки которые всегда стоят на.", "confidence": 0.86}, {"start": 576.139, "end": 585.387, "text": "Барсучонок и кидает кавычки Яха у них вообще свой маленький кругленький Ну ладно это не проблема Ты их покупаешь с блоком питания не всегда ноем", "confidence": 0.9}, {"start": 585.276, "end": 598.441, "text": "ты его не переспорить уж никак Ну вот их планшетнике их читалки вплоть до недавнего времени в продолжали пользоваться micro-usb и сейчас они наконец-то перешли на type-c Но таких компаний кроме есть", "confidence": 0.86}, {"start": 598.42, "end": 607.677, "text": "в первую очередь тех кто пытается делать самые дешёвые устройства максимально забирает со складов старые разъёмы по дешёвке", "confidence": 0.84}, {"start": 607.62, "end": 609.684, "text": "морские компании в Китае.", "confidence": 0.57}, {"start": 609.763, "end": 623.062, "text": "Конечно вопрос сильно ли поменяется у них структура может быть они большую часть продавали в Европу А куда-нибудь в Россию и тогда они продолжают их трепать но прошлый раз когда.", "confidence": 0.91}, {"start": 623.158, "end": 633.991, "text": "Евросоюз принял такой закон России это повлияло и на Америку тоже повлияло потому что компания было невыгодно делать 3 разных разъёма для разных рынков они вышли на micro-usb стали противовес.", "confidence": 0.89}, {"start": 634.33, "end": 637.547, "text": "Если соответственно сейчас евро закон.", "confidence": 0.95, "newpara": true}, {"start": 637.751, "end": 649.33, "text": "Что скорее всего будет тоже самое опять сойдутся на одном стандарте и начнут продавать везде в том числе в Россию Так что мы от этого тоже выиграем хотя и не является частью Евросоюза Вот это", "confidence": 0.84}, {"start": 649.256, "end": 650.762, "text": "Прима плюс.", "confidence": 0.55}, {"start": 650.993, "end": 659.287, "text": "А вот почему ещё может не получиться можно получится потому что зарядники на самом деле всё равно разные", "confidence": 0.85}, {"start": 659.158, "end": 666.723, "text": "я уже говорил а я Samsung кто угодно выпускает новый телефон заряжается на 5 Вт больше", "confidence": 0.87}, {"start": 666.558, "end": 675.14, "text": "только принимает быстрее на 1:00 на 2 и так далее все идут покупать себе новый новый зарядник именно somblu паника.", "confidence": 0.88}, {"start": 675.902, "end": 684.412, "text": "Вот поэтому на самом деле европарламент показал что они немножко в теме вых проекте закона есть 4", "confidence": 0.94, "newpara": true}, {"start": 684.283, "end": 694.621, "text": "и только Первый из них это так называемые гармонизировать зарядный порт от самой usb-c но второй пункта гармонизировать нестандарт быстрый заряд.", "confidence": 0.82}, {"start": 694.861, "end": 699.365, "text": "И тут уже они ударят по Самсунгу в первую очередь.", "confidence": 0.95}, {"start": 699.47, "end": 707.602, "text": "Есть никто не знает Samsung сделал довольно отвратительная вещь недавно своих новых телефонах они перестали из принцип.", "confidence": 0.84}, {"start": 707.734, "end": 717.01, "text": "Поддерживать быструю зарядку других производителей А сейчас этих стандартов и так уже несколько есть собственный стандарт есть свой есть ещё", "confidence": 0.87}, {"start": 716.827, "end": 723.239, "text": "бортовике более-менее общее которые принято разными производителями это по себе заметила у меня была быстрая беспроводная зарядка", "confidence": 0.69}, {"start": 723.218, "end": 729.19, "text": "который мы в прошлый Samsung прекрасно заряжался а поступая обновился новый", "confidence": 0.78}, {"start": 729.07, "end": 738.561, "text": "он подключается к ней заряжается на быстром режиме примерно полсекунды потом тут живот уведомление что извините мол не поддерживает перехожу в обычный режим буду заряжаться да.", "confidence": 0.9}, {"start": 739.035, "end": 747.626, "text": "Мне-то что у меня-то парилась сильно но раздражает то есть вот да так купил себе быструю зарядку а теперь из принципа", "confidence": 0.82, "newpara": true}, {"start": 747.56, "end": 756.467, "text": "Какие попытаются захватить мне купить их новую потому что они типа не поддерживает вот тут старый формат ничего не мешает.", "confidence": 0.82}, {"start": 756.626, "end": 765.721, "text": "Физически его поддержать или более того скорее всего мы работал Но они делают его принципиально они таким образом пытаются тоже немножко лишних денег заработать но а меня", "confidence": 0.89}, {"start": 765.547, "end": 772.68, "text": "Почему бросал подталкивать к тому чтобы я свою старую зарядку которая ещё может это тебе отработать выкинул на мусорник и", "confidence": 0.83}, {"start": 772.632, "end": 782.231, "text": "добавил бы таким 11.000 он ещё чего-нибудь в общем Евросоюза Молодцы они на это посмотрели они это учли и они добавили это в проект", "confidence": 0.87}, {"start": 782.192, "end": 791.953, "text": "Кроме того теперь по закону должна быть возможностью покупателя купить девайс без зарядника то о чём мечтала Apple теперь станет даже обязательно.", "confidence": 0.86}, {"start": 792.473, "end": 795.869, "text": "Если у тебя уже есть Старый та должна быть версия", "confidence": 0.8, "newpara": true}, {"start": 795.794, "end": 802.72, "text": "девайсы нового который ты можешь купить без зарядник если совсем старым попользоваться замечательно", "confidence": 0.87}, {"start": 802.672, "end": 809.517, "text": "неизвестно правда Ульяна обратную сторону действует Будет ли обязательно банда чтобы вот есть", "confidence": 0.83}, {"start": 809.442, "end": 818.366, "text": "впервые перехожу на Tele2 купил сразу зарядника Ну в принципе наверное уже неважно главное что теперь при наличии стандарта быстрой зарядки не придётся", "confidence": 0.84}, {"start": 818.336, "end": 827.332, "text": "Вообще никогда об этом париться если меня есть быстрый зарядник который раньше не работал своими Самсунгом А завтра переменная оплата он продолжит работать.", "confidence": 0.86}, {"start": 827.392, "end": 835.93, "text": "Ну если так конечно уже будет тот новый стандарт который все поддержат Ну и четвёртый пункт В этом законе то что покупать", "confidence": 0.84}, {"start": 835.828, "end": 845.769, "text": "должен знать что он покупает должно быть улучшенная информация на зарядники должно быть Четко написано какую мощность Он поддерживает Как именно он работает", "confidence": 0.91}, {"start": 845.703, "end": 855.851, "text": "И это тоже очень важная вещь Потому что сейчас на большинство зарядников очень-очень сложно такие маленькие буквами светло-серого по тёмно-серого написано.", "confidence": 0.88}, {"start": 856.002, "end": 857.949, "text": "Ну иногда можно.", "confidence": 0.76}, {"start": 858.387, "end": 867.509, "text": "На свои посмотрел перед выпуском мне целая куча как же потому что с каждым устройством число по зарядника и не знаю куда их девать их пытаюсь раздавать на их некуда.", "confidence": 0.86, "newpara": true}, {"start": 867.849, "end": 872.893, "text": "Они ещё все с разным разъём на обратной стороне некоторые некоторые просто обычно", "confidence": 0.78, "newpara": true}, {"start": 872.854, "end": 880.131, "text": "USB некоторые провода прямо вклеенное вообще нельзя поменять короче на них увидеть мощность", "confidence": 0.82}, {"start": 879.984, "end": 891.356, "text": "задача на некоторых даже полноценно не написано нужно самому вольт-амперы перемножать и разбираться с этим А это ещё не говоря про стандарты быстрой зарядки также которые как выяснилось в Самсунге перегнали", "confidence": 0.9}, {"start": 891.21, "end": 894.786, "text": "короче эту проблему они тоже пытаемся решить и.", "confidence": 0.75}, {"start": 894.81, "end": 901.349, "text": "Собственно в том числе тоже сэкономить она там почитали 250 млн eur.", "confidence": 0.71}, {"start": 901.526, "end": 907.371, "text": "Вот на такие вещи на покупку новых зарядных устройств если один старый мощность не подошла.", "confidence": 0.84}, {"start": 907.783, "end": 913.43, "text": "Короче если всё это получится если они примут.", "confidence": 0.91, "newpara": true}, {"start": 913.553, "end": 919.426, "text": "Что будет ну Придётся подождать ещё два года то есть там пройти написано что", "confidence": 0.92}, {"start": 919.414, "end": 926.618, "text": "после введения его силы даётся 2 года производитель на то чтобы адаптироваться вроде бы как бы Недолго но", "confidence": 0.81}, {"start": 926.597, "end": 931.813, "text": "понятно да производство дело такое", "confidence": 0.67}, {"start": 931.693, "end": 944.848, "text": "часто много чего заказывают на год вперёд производителей и конечно быстрее чем за год они вряд ли смогут перестроиться поэтому дали такие времена года 2 года Придётся подождать Я конечно лично случайно что это всё.", "confidence": 0.92}, {"start": 945.061, "end": 953.445, "text": "Вступит в силу что это всё заработает И я даже смогу Например иногда пользоваться Айфоном неинтересно что там происходит", "confidence": 0.87}, {"start": 953.37, "end": 964.68, "text": "Хотя сами обычно на Андроиде и не Придется искать себе очередной раз новый зарядник более того это относится не только к айфонам там в категорию устройство которое.", "confidence": 0.81}, {"start": 964.686, "end": 973.421, "text": "Поддержать вот этому регулированию относятся разные портативные девайсы в том числе например камеры ещё что-то", "confidence": 0.87}, {"start": 973.382, "end": 980.101, "text": "Так что тут тоже жизнь наладится и как раз среди камерную коты старых девайсах Amazon и всего прочего было очень много", "confidence": 0.81}, {"start": 979.891, "end": 994.153, "text": "устроиться который разработали потом 5 лет назад 10 лет назад и не сильно меняли иногда там обновляют оптику но оставляет при этом старый разъёмы тоже был отвратительным это тоже учатся тоже станет можно будет вытянуть целую пачку кабель.", "confidence": 0.83}, {"start": 995.087, "end": 997.124, "text": "Жизнь Балашиха.", "confidence": 0.54, "newpara": true}, {"start": 997.31, "end": 1007.153, "text": "Я бы наверное на этом закончил Хотя Хочется ещё новость почти в ту же самую тему параллельна в Калифорнии Где я нахожусь приняли.", "confidence": 0.88}, {"start": 1007.645, "end": 1019.477, "text": "Тоже очень хороший заполнил который касается выбрасывание мусора немножко в обратную сторону а также в него есть большая оппозиция в этого закона Ну кажется что начинание верное они собираются запретить", "confidence": 0.87, "newpara": true}, {"start": 1019.33, "end": 1026.823, "text": "производителям рисовать значок рестайлинга на всяких пакетиках упаковках и всем прочим если она не соответствует", "confidence": 0.85}, {"start": 1026.784, "end": 1034.123, "text": "калифорнийского специального стандарта Проблема была в том что точно так же в общем производитель заявляли одно", "confidence": 0.8}, {"start": 1034.004, "end": 1043.378, "text": "реальность была другая такие все хорошие зелёные у нас всё решается Но на самом деле упаковка была сделана так что закрытию было", "confidence": 0.88}, {"start": 1043.321, "end": 1050.841, "text": "и она например очень маленькая но в принципе не подходит как Возможно вы знаете не все", "confidence": 0.91}, {"start": 1050.676, "end": 1064.938, "text": "не всё поддаются переработке даже если она сделана из материала который в теории перерабатываем это может быть зависит от того Какого размера легкой формы или как она устроена или если у тебя несколько типов материала с другом в общем это всё разделите может", "confidence": 0.9}, {"start": 1064.827, "end": 1072.356, "text": "невозможно но при этом они всё-равно лепили значок ресайклинг и таким образом как бы перекладывали в общем-то", "confidence": 0.88}, {"start": 1072.299, "end": 1081.592, "text": "груз ответственности на вот эти вот фабрики которые занимались переработкой естественно эти фабрики всё выкидывали по словам самих рабочих на фабриках там иногда.", "confidence": 0.92}, {"start": 1081.787, "end": 1083.231, "text": "До 80", "confidence": 0.52, "newpara": true}, {"start": 1083.156, "end": 1094.295, "text": "того что им привозят им приходится просто сдавать водителю то есть различные мусор Это конечно не круто при этом законодатель говорят врачом говорят что когда производитель", "confidence": 0.85}, {"start": 1094.184, "end": 1096.662, "text": "значок он как бы", "confidence": 0.64}, {"start": 1096.515, "end": 1105.917, "text": "незаконно что-ли рекламирует свою продукцию как зелёную как хорошую и так далее а на самом деле Оно такое не является общим мысль довольно здраво и", "confidence": 0.86}, {"start": 1105.796, "end": 1114.127, "text": "Почему этот закон привёл потому что это прикольно смотреть как крупные корпорации которые выпускают всё это упаковку они почти так же как и я.", "confidence": 0.9}, {"start": 1114.187, "end": 1128.044, "text": "Говорят что вот такой закон в общем повредит инновациям что они перестанут В итоге Совсем делать писать глагол упаковку потому что нет у них больший Стимул и так далее заведёшь полно.", "confidence": 0.86}, {"start": 1128.212, "end": 1135.435, "text": "В общем посмотрим Скорее всего тоже Калифорния штат довольно жёсткие в плане регуляции скорее всего этот закон примут её у нас будет", "confidence": 0.84}, {"start": 1135.36, "end": 1141.52, "text": "2 хороших новостей вряд ли Калифорния так сильно повлияет на Россию но совершенно точно не повлияет на Соединенные.", "confidence": 0.85}, {"start": 1142.103, "end": 1147.507, "text": "Идея тоже самое если производитель выпускает чипсы которые поставляют 4 разных что.", "confidence": 0.88, "newpara": true}, {"start": 1147.522, "end": 1154.061, "text": "Калифорния не принимает упаковку которая не делает там проще переделать упаковку под Калифорнии подставлять её", "confidence": 0.84}, {"start": 1154.004, "end": 1162.469, "text": "самый дешевле и таким образом закона как-бы распространяется это уже не первая к закон который таким образом распространился и скорее всего не после.", "confidence": 0.86}, {"start": 1162.781, "end": 1167.087, "text": "Так что респект калифорнийским законодателем европейским.", "confidence": 0.78, "newpara": true}, {"start": 1167.309, "end": 1176.953, "text": "И на этих позитивный итог новостях я с вами прощаюсь а в следующий раз возможно знаю будет или Юля или ещё кто-нибудь не включать.", "confidence": 0.87}]