[{"start": 6.941, "end": 15.882, "text": "Слушайте 45 в гостях Техно-котиков сегодня 17 июня 21 года и о новостях науки и техники расскажут Дима и Жора.", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 16.405, "end": 29.372, "text": "Всем привет Дим привет июня нас месяц очень богатый на события происходит куча всего интересного я думаю можно сделать ещё прямо 45 выпусков чтобы рассказать Вообще обо всём что", "confidence": 0.92, "track": 0, "speaker": "George", "newpara": true}, {"start": 29.294, "end": 36.721, "text": "первые 17 дней лета этого года но я бы сегодня хотел немного продолжить тему космос.", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 36.926, "end": 41.126, "text": "И рассказать про сделать такой коротенький анонс сегодня будет не совсем", "confidence": 0.79, "track": 0, "speaker": "George"}, {"start": 40.94, "end": 55.097, "text": "так меня лично новости непривычная Наверное я не буду погружаться в какую-то глубокую тему и рассказывать вам прямо подробно про неё а хочу немного осветить события которое произошло в начале этого месяца и порекомендовать вам", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 55.031, "end": 56.149, "text": "это я.", "confidence": 0.32, "track": 0, "speaker": "George"}, {"start": 55.849, "end": 59.568, "text": "Продолжим нашу космическую серию которую мы начали в этом месяце.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 59.31, "end": 66.28, "text": "Да Космическая серия у нас прям Интересно Много всего интересного происходит правда в", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 66.208, "end": 78.701, "text": "роскосмоса взял и подготовил научпоп-конференция про тему космоса Да в принципе от роскосмоса и ожидалось бы и что не сделали они сделают Такой формат открытого разговора", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 78.617, "end": 80.341, "text": "много разных специалист.", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 80.912, "end": 90.947, "text": "И начали просто разбирать различное интересное в общем я хочу рассказать про несколько из них мы поделимся в ссылке", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 90.863, "end": 98.158, "text": "написание к этому выпуску ссылочка его сможет перейти и посмотреть эти выпуски либо", "confidence": 0.7, "track": 0, "speaker": "George"}, {"start": 98.086, "end": 107.706, "text": "надо будет классно если контекст интересуются посмотреть весь полностью в общем самый первый наверное", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 107.665, "end": 113.337, "text": "ladies First do Кто там тему 1 дома в нашем", "confidence": 0.75, "track": 0, "speaker": "George"}, {"start": 113.253, "end": 129.694, "text": "девушка спикер Анастасия Степанова Анна исследователя испытатель исследователь медико-биологических проблем участницами симар c160 это американский проект Смита цибулевке людей на Марс и я о чём наговорила наговорил", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 129.502, "end": 132.788, "text": "женщина в космосе говорил о том что.", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 133.311, "end": 141.363, "text": "Среди шестиста астронавтов Космонавтов которые участвовали в Космических программах за последние Шестьдесят лет всего лишь 64", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 141.334, "end": 154.295, "text": "женщина была чуть больше чем 10% и долго считалось что мужчины более пригодны к этой работе но исследование это не подтверждает она вообще рассказывала на проект интерес,", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 154.427, "end": 156.23, "text": "футбол что", "confidence": 0.75, "track": 0, "speaker": "George"}, {"start": 156.038, "end": 171.282, "text": "оказывается женщины более предрасположены карта статической непереносимости низкого давления Да но и зрение в условиях микрогравитации страдает меньше чем мужчины если вам такие факты интересные послушать Анастасия.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 171.054, "end": 176.877, "text": "Продолжение ничего не понятно было такими словами ругаешься но про глаза.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 177.088, "end": 184.779, "text": "Хорошо следующие Но докладчик следующее спикер Это Александр,", "confidence": 0.61, "track": 0, "speaker": "George", "newpara": true}, {"start": 184.815, "end": 193.876, "text": "клэри Я надеюсь правильно произнес фамилию это российский космонавт руководитель летно космического центра энергия совершил 5 полетов в космос", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 193.745, "end": 204.374, "text": "у него очень такая классная доклад был про то что почему нельзя полагаться на технику в космосе это наверное особенно актуально Сейчас когда мы окружены полностью девайсами", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 204.188, "end": 209.578, "text": "вот Александра считают что какими бы совершенными технологиями становились а космонавт всё-равно дал,", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 209.621, "end": 216.981, "text": "обладать базовыми навыками астронавигация вот он рассказывал про одну из экспедиции в которой произошел,", "confidence": 0.81, "track": 0, "speaker": "George"}, {"start": 217.048, "end": 221.831, "text": "вышел из строя прибор измерения угловых скоростей и,", "confidence": 0.93, "track": 0, "speaker": "George"}, {"start": 221.951, "end": 235.399, "text": "космонавтам пришлось вручную его корректировать в пламени точному дублеру один наводил звездами измерительный прибор а второй записывал данные и вот пока не искали Антарес звезда.", "confidence": 0.81, "track": 0, "speaker": "George"}, {"start": 235.958, "end": 241.889, "text": "Набрать случайную или другую до соседнюю и вот Единственное что знал,", "confidence": 0.78, "track": 0, "speaker": "George"}, {"start": 241.937, "end": 246.522, "text": "астронавта что отличается цветом именно звёзды и это их Спас,", "confidence": 0.74, "track": 0, "speaker": "George"}, {"start": 246.618, "end": 252.417, "text": "послать ошибки и вот таким образом справились проблемы во всём просто.", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 252.117, "end": 261.508, "text": "Хорошая история Главное чтобы не наоборот было то как бы знаешь интересно 30 Космонавтов слышать фразы что важно иметь руками", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 261.431, "end": 275.816, "text": "с учетом истории российской космонавтики когда русские ракеты 8 строились полностью автоматизированное устройство киноракета строителями которые говорят Octavia расстались CD Круг сделаешь тебя всё скажи когда приземлишься", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 275.642, "end": 283.754, "text": "ничего не трогай Если только что-то не пойдет не так до его американских там была рассчитана на летчиков больше и,", "confidence": 0.69, "track": 1, "speaker": "Dima"}, {"start": 283.893, "end": 292.035, "text": "куча всего блокировала ручного кнопки нужно было жать и так далее И это такой был прямо в разница в методология 3 подхода.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 292.203, "end": 303.278, "text": "В Советской школе было возьми на себя управление только если что-то пойдет не так И когда это попытались поменять но мы знаем чем все это закончилось как сошла с Орбиты станции мир в результате", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 303.224, "end": 311.87, "text": "попытки в последний момент состыковаться вручную просто потому что так захотелось кому-то она ещё много других интересных или не очень интересно.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 312.514, "end": 323.672, "text": "Да ну мне лично здесь российский подход ближе Я наверное такой больше инженер по образованию Да и менеджер Я понимаю что защита от дурака навсегда,", "confidence": 0.9, "track": 0, "speaker": "George", "newpara": true}, {"start": 323.697, "end": 331.592, "text": "имеет место быть и она спасает максимально все процессы все наши автоматизации инструменты Они реально помогают.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 331.737, "end": 337.253, "text": "Снизить вероятность возникновения ошибки поэтому но для меня действительно,", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 337.349, "end": 344.56, "text": "социологический подход когда оборудование всё делает за тебя минимальное вмешательство человека но при этом,", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 344.566, "end": 351.651, "text": "Что должен уметь в случае ДТП случаются ситуации внештатный разобраться понять что происходит", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 351.627, "end": 354.667, "text": "И вообще завершить успешно успешно.", "confidence": 0.72, "track": 0, "speaker": "George"}, {"start": 355.563, "end": 366.565, "text": "В общем следующее спикер Александр милкус журналист который специализируется на теме Космос состоит в общественном совете роскосмоса и говорил про то что,", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 366.68, "end": 372.748, "text": "как Космонавтов могут выручить не только глубокие технические знания но и умение принимать решения,", "confidence": 0.77, "track": 0, "speaker": "George"}, {"start": 372.761, "end": 380.476, "text": "В таких ситуациях когда эта нестандартных и вот он рассказывал про это приводил много интересных примеров", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 380.344, "end": 390.265, "text": "тебе как любителю коллекционировать занятные факты Я думаю это выступление должно понравится Расскажи парочку Вот одна из них была", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 390.247, "end": 395.997, "text": "американского астронавта болгарина который во время Первой экспедиции на луну.", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 396.298, "end": 408.082, "text": "Сумел подчинить лунный модуль фломастером поставила на место поломанного тумблера Вот и похоже история там были из Аполлон 18 когда Экипаж Запрещали использовать.", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 408.707, "end": 421.921, "text": "Потому что крыло была сломана они взяли сложили геологические карты несколько раз перечислили скотчем и использовали вместо крыла вот российские космонавты тоже отлично", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 421.903, "end": 433.71, "text": "положительно в своём лице изобретательности необычным способом придумали Как можно микротрещину было обнаружить модули взяли 11 членов экипажа растер просто пакетик с,", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 433.747, "end": 448.156, "text": "мелкие личинки потянулись к трещине за потолком воздух Дело в том что органика не подвергается статическому электричеству и поэтому этот трюк сработал такого гидрой в общем выступление Я думаю тема очень классное", "confidence": 0.93, "track": 0, "speaker": "George"}, {"start": 448.097, "end": 449.905, "text": "наверное любопытная.", "confidence": 0.7, "track": 0, "speaker": "George"}, {"start": 451.119, "end": 463.287, "text": "Следующий спикер Владимир сурдин И он рассказывает о путешествиях на луну Луна в программах России США и Китая это астроном научный сотрудник государственного астрономического Института имени", "confidence": 0.81, "track": 0, "speaker": "George", "newpara": true}, {"start": 463.245, "end": 469.242, "text": "Щербинка вроде бы правильно произнес и говорил о том кто и как исследует Луну,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 469.309, "end": 479.013, "text": "В общем рассказывал про всю историю с 59 года с первой автоматической межпланетной станции луна-1 и рассказывал про", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 478.929, "end": 488.279, "text": "как это всё с годами менялась как-то исследовалась и рассказывал про планы роскосмоса про исследование Южного Полюса Луны где возможно,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 488.417, "end": 497.148, "text": "как учёные считают есть залежи замерзшей воды в общем Такие интересные доклады были такое классно ивент действительно", "confidence": 0.81, "track": 0, "speaker": "George"}, {"start": 496.992, "end": 505.717, "text": "роскосмоса надо хочется сказать спасибо Мне всегда казалось раньше что нас здесь сильно были на шаг впереди", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 505.513, "end": 514.983, "text": "с точки зрения популяризации Да они всегда если там зайти на сайт можно увидеть что касается ориентирован на обычных людей там во многом наверное школьников nogitsune.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 515.717, "end": 529.339, "text": "И цель его заинтересовать вот разжечь этот интерес внутри и Роскосмос когда был корпорация которая была там начальники поливают исследование какие-то глубокие вещи популяризации времени занимал этот вот такая,", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 529.381, "end": 530.294, "text": "классно", "confidence": 0.75, "track": 0, "speaker": "George"}, {"start": 530.277, "end": 541.561, "text": "инициатива отвыкла основан был проведён В общем те кто в теме кому и любопытно ссылочку будет в описание и смотрите читайте делитесь друзья.", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 542.078, "end": 548.207, "text": "Давайте поможем роскосмосу популяризировать То есть это приятное это действительно такое нужно.", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 548.52, "end": 556.56, "text": "Ты ещё сказал про женщин в космосе я хотел случай привезти очень классная тема Очень мотивирует когда ты видишь что вот ты,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 556.608, "end": 568.38, "text": "условно так как жители какой-то страны которые до этого не летала Или да Или ограниченно которым достаточно не давали летать в начале брали сначала мужчин что ты можешь это сделать это очень сильно мотивирует", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 568.272, "end": 576.51, "text": "Наверное я не знаю делай мужчина из России немножко не задумываясь Потому что так делают машины из Советского Союза был первым человеком в космосе", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 576.378, "end": 586.918, "text": "поэтому апатически Можно но вот остальным этот такой мотивационный фактор Однажды на таком комбилдинг корпоративе здесь под лос-анджелесом я был", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 586.774, "end": 592.933, "text": "и такой задание давали людям они подходили и рассказывали контакт,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 592.987, "end": 597.536, "text": "пожить жизнью какого человека имя чуть-чуть там буквально значит", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 597.392, "end": 609.295, "text": "а вы бы хотели нокаутом важным промежутки жизни этого знаменитого человека и вышла женщина Major и для неё героям былых американская женщина в Техасе для неё героя этого интереса.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 610.341, "end": 618.543, "text": "Она хотела бы увидеть космос и увидеть Космос первой и для неё это мотивационный фактор она пришла в интерьере.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 618.802, "end": 621.205, "text": "Братан последних года я уверен что,", "confidence": 0.46, "track": 1, "speaker": "Dima"}, {"start": 621.35, "end": 629.774, "text": "политических событий в стране интересовал именно тает вода спектр-хим Это мотивировать человека заняться это.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 629.829, "end": 640.729, "text": "Правда Это здорово на эту тему кстати есть вот ну я уже рассказывал в одном из предыдущих выпусков профиреал который упал сама снимает для Apple TV называется", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 640.711, "end": 645.662, "text": "человечество и там кстати тоже это классно обыгрывается когда показывает как", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 645.615, "end": 655.89, "text": "ребятам НАСА поняли что они дико отстают потому что они женщин пилотов не тренировали вовсе ответят Советского Союза которые там изначально Ну у нас", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 655.842, "end": 657.795, "text": "Советском Союзе не было", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 657.657, "end": 671.231, "text": "проблема разделения такой же такого сильного как например что-то проблема до сих пор где-то существует Хотя нарастила тоже есть но это уже не тема этого подкаста наверное за предел.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 672.379, "end": 674.969, "text": "И придем твои новости про.", "confidence": 0.77, "track": 0, "speaker": "George"}, {"start": 675.047, "end": 681.128, "text": "Ты погоди Я сначала тоже займусь Как сказать реклам когда ивентов,", "confidence": 0.8, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 681.254, "end": 685.545, "text": "только не прошедшего а будущего 10 августа Если Вы живёте в Москве.", "confidence": 0.94, "track": 1, "speaker": "Dima"}, {"start": 685.761, "end": 695.538, "text": "Что вы сможете посетить выставку новый она открывается в дарвиновском музее она посвящена полю Артур то есть тому как рисовали вот", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 695.502, "end": 702.544, "text": "всё что было древняя то о чём мы знаем Сейчас исключительно из картинок мы этих картинки принимаем как данные второго всех в Инстаграм,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 702.569, "end": 713.0, "text": "динозавры крутые красивые так далее Но даже вот это представление динозаврах она современная очень современно и когда их впервые открыли вообще не знаю как это собрать там 10 костей.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 713.277, "end": 723.017, "text": "Это ты города не сейчас получил Рог как у носорога почти потому что ученые не знали куда мы присобачить одну маленькую захожу Потом оказалось что полициано не думали что это рок,", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 723.066, "end": 724.946, "text": "только 1 нашли Ну так", "confidence": 0.55, "track": 1, "speaker": "Dima"}, {"start": 724.844, "end": 739.151, "text": "и поэтому картинки очень интересно менялись очень интересно менялось представление людей о том как вообще выглядела природа миллионы миллионы лет назад И вот именно этому посвящена выставка такой будет них получается из искусств истории причём истории естественно.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 739.416, "end": 748.375, "text": "Природный для себя что-то интересное вообще резко рекламирую или сам тоже хожу в музее но ты-то меня правда заинтересовала.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 748.736, "end": 751.134, "text": "Ну хотя бы бесплатные билеты дадут.", "confidence": 0.62, "track": 0, "speaker": "George", "newpara": true}, {"start": 751.495, "end": 753.123, "text": "Откуда я знаю Ну скажи.", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 752.865, "end": 756.205, "text": "За рекламка.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 755.905, "end": 763.164, "text": "Юра сможет сходить вот собственно теперь к новостям возвращаемся на Землю из космоса,", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 763.236, "end": 772.298, "text": "нейронные сети Наше любимое кругом и сейчас Всё заполонили и очередная новость про нейронные сети от исследователи из гарварда и куда без.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 772.514, "end": 779.358, "text": "Мне сделали самое большое и подробное изображение нейронной сети в мире но не только которые программисты сейчас подумали.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 779.581, "end": 792.151, "text": "Исходный нейронные сети коры головного мозга но не отсканировали кусочек небольшой мокрый по слоям потом купили картинки воссоздали всё это в 3D круто красиво огромнейшая,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 792.164, "end": 795.877, "text": "точный разрешение В4 нанометра.", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 797.055, "end": 806.393, "text": "Представить Это в принципе невозможно например нынешний порока там процессор технике это там около 7 нанометров,", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 806.393, "end": 813.231, "text": "лучшее что сейчас могут создать производители кремниевых кусочков чипов дадут разрешение вышивание", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 813.081, "end": 823.981, "text": "какой процессор могли бы отсканировать разрешением там десятки тысяч нейронов больше сотни миллионов связи того что новый рекорд однозначных поточности количеству.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 824.367, "end": 832.232, "text": "Как ты думаешь сколько вещества мозга им понадобилось чтобы эту картинку сделать по размеру.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 831.932, "end": 845.536, "text": "Так слушай но я думаю хотя бы пускай будет там 4 на 4 на 4 до 16.", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 841.673, "end": 848.661, "text": "В сантиметрах миллиметрах ответ 1 кубический миллиметр.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 849.1, "end": 850.397, "text": "Серьёзно.", "confidence": 0.45, "track": 0, "speaker": "George", "newpara": true}, {"start": 850.518, "end": 859.165, "text": "Так мало В общем и причём это первая картинка которой одновременно захватывает все 6 слоев коры головного мозга каралуна сам.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 859.147, "end": 866.231, "text": "Подожди как так получается Если у них как они сделали все слои если всего лишь 1 мм.", "confidence": 0.92, "track": 0, "speaker": "George", "newpara": true}, {"start": 866.19, "end": 880.941, "text": "Один кубический миллиметр смотри мы не наверное никак не знаю чем ты потом посыпались толщиной Да там куча этого серого вещества brainpower Это 2-4 мм толщиной всё что доставляет.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 882.739, "end": 884.415, "text": "Поэтому.", "confidence": 0.68, "track": 1, "speaker": "Dima"}, {"start": 884.115, "end": 892.575, "text": "Два то как они смогли в 1 миллиметров кубических или там было типа всего суммарно 1 мм но они брали с разных локаций.", "confidence": 0.92, "track": 0, "speaker": "George", "newpara": true}, {"start": 892.299, "end": 899.209, "text": "Ну если ты возьмёшь срез глубиной 2 мм и там половинку толщина.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 897.719, "end": 902.863, "text": "А я понял совсем-совсем тоненький Да будет то есть он срез был может хорошо.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 902.785, "end": 911.065, "text": "Дайте Представь себе точность этой машинки которая вот это количество 1000 нейронов из этого маленького кусочка вычисленного.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 911.57, "end": 921.082, "text": "Нереальная совершенно точность анализа нарезала на этот маленький кусочек 5 с лишним тысяч секций размером 30 на 1 метров каждый,", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 921.131, "end": 926.07, "text": "их потом все по фоткали по несколько раз получили 200 млн с лишним картинок.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 925.77, "end": 930.15, "text": "Мне такую штуку колбасу дома резать.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 927.879, "end": 934.224, "text": "Ну у тебя будет ну очень вкусный бутерброд если там будут кусочки колбасы 30 мм.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 933.93, "end": 936.77, "text": "0 гостей 1.", "confidence": 0.49, "track": 0, "speaker": "George", "newpara": true}, {"start": 936.52, "end": 937.655, "text": "Гостева.", "confidence": 0.09, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 938.076, "end": 951.602, "text": "И вот тут уже в дело вступили крутые алгоритмы и машинное обучение потому что все эти миллионы картинок нужно было как-то склеить обратно собрать в 3D модель И уже потом искусственный интеллект на этой модели различал,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 951.633, "end": 961.517, "text": "распознавал нейроны синапсы и так далее Ну естественно ничего раньше сидела делала эти вот все эти миллионы маркером подсвечивались красненькое есть нас похоже здесь.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 962.467, "end": 969.101, "text": "Ты круто Ты понимаешь что это может быть даже впервые в истории когда искусственный интеллект анализирует естест.", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 970.062, "end": 972.766, "text": "Ну на таком масштабе точно впервые.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 974.521, "end": 982.266, "text": "Собственно Почему впервые в истории что мешало так раньше сделать тоже начните интересный вопрос Ну во-первых этот кусок.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 982.411, "end": 990.198, "text": "Маленькие отсканированным один кубический миллиметр занял Почти полтора гигабайта это полтора млн Гб.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 992.711, "end": 995.631, "text": "Буду навсегда сохранить.", "confidence": 0.45, "track": 1, "speaker": "Dima"}, {"start": 995.331, "end": 1001.628, "text": "Я Да думаю что слава Богу мы пока ещё мощнее умнее чем наши компьютер.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1001.328, "end": 1007.859, "text": "При этом знаешь кстати доступность материала вообще не проблема Я посмотрел откуда Откуда они брали кусочком,", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1007.986, "end": 1016.782, "text": "авралева с операцией когда делают операцию Например эпилептикам нужно удалить кусочек внутри глубоко", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1016.705, "end": 1028.717, "text": "который вызывает психические припадки для этого приходится снимать небольшой кусочек который тоже чтобы добраться до него этот кусочек коры уже потом обратно не вставишь его любого Китай либо вы-то не соглашаться,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1028.729, "end": 1036.552, "text": "на благо науки отдать отдают их анализирует вот один такой достался городским Google", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1036.523, "end": 1047.597, "text": "инженером вот а другая проблема которая реально есть это то что нарезать собственно вот этим ножом чудесным кусочки по 300M не то чтобы очень просто и до этого", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1047.531, "end": 1057.17, "text": "безумно медленный процесс поэтому никому просто не было ресурсов сесть и даже такой маленький кусок полностью нарезать для этого разработали специальную машину с алмазным ножом.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1057.53, "end": 1065.937, "text": "Настолько прикольно что ей посвящена отдельная научная статья ссылка на которую приходится интересно посмотреть там картинки она такая.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1066.22, "end": 1077.083, "text": "Как учёные делают вот что могут что у них была подругой общалась с тобой собрали очень прикольно там выглядит шприц с закрепленной просто какой-то струбцине реально ещё представленные в магазине купи.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1077.372, "end": 1086.163, "text": "Прикручен там болтами и он контролирует количество воды в которой там плавает образец чтобы правильно его слеза.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1086.314, "end": 1099.648, "text": "Какую-то контролирует никаких датчиков должен быстро точно да типа стоит камера смотрит туда количество воды падает она подаёт сигнал на моторчиком шприцы нажимает немножечко чуть-чуть на поршень капает одна капелька нормально починили.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1100.117, "end": 1103.475, "text": "Вот насчёт таких простых вещей не смогли снизить цену,", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1103.554, "end": 1117.416, "text": "девайсы сделали его доступным и он сейчас используется в разных университетах при этом выглядят все это фигня какой-нибудь знаешь старый проектор в кинотеатре 2 здоровых бобины они тащат пленочку Какую именно Эту ленту", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1117.309, "end": 1121.082, "text": "сверхточный аккуратно нарезает маленькие свои кадры кладёт.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1121.629, "end": 1123.678, "text": "Потом это сверху номинируется.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1124.027, "end": 1135.78, "text": "Мы обязательно такие тоненькие пластинки их уже загружают в электронный сканирующий микроскоп для работы так приготавливают материалы автоматизированном режиме можно оставить на ночь кусок мангалы tramontina режет 5.000.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1137.145, "end": 1139.68, "text": "Хочешь полезно ходить есть.", "confidence": 0.6, "track": 0, "speaker": "George", "newpara": true}, {"start": 1139.741, "end": 1146.705, "text": "Также можно делать с колбасой Ну и собственно Короче почему такая машину,", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1146.711, "end": 1155.664, "text": "потому что микроскоп дико сложное в обращении есть для него нужно готовить образцы и очень серьёзно если,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1155.803, "end": 1167.075, "text": "Вернемся назад поэтому до разрешение в 4 на метр это гораздо меньше чем длина волны видимого света в 100 раз меньше чем длина волны видимого Света есть в обычный микроскоп даже не сможет разглядеть такие вещи да.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1167.43, "end": 1179.003, "text": "Они меньше чем длина волны они в принципе невидимые То есть их можно увидеть Только если облучать их пучком электронов с маленькой длиной волны я-то такой интересный процесс это", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1178.926, "end": 1182.585, "text": "Если бы у тебя был забор сетчатый и ты его закидывал камня.", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1183.168, "end": 1192.043, "text": "Электронными и смотрел как я скотч отыщет Аллах потом посмотрю в каком направлении отключили потом пытался поэтому не видя там забор Определите его for.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1192.975, "end": 1199.921, "text": "При этом там ещё куча всяких сложных вещей заборных Да ломается от него скрывать его собственной куски ты их тоже ловишь тебе внутри друг от друга.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1200.198, "end": 1212.949, "text": "В общих чертах так работает электронный микроскоп электролитов все стороны это твои собственные дети которые из образца отвалились иногда забор сделан из пластилина ничего не отвечает когда его нужно покрыть,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1213.075, "end": 1225.964, "text": "что отталкивала Борисовна песня должен быть проводящим тоже рекомендую статью на Википедии посмотреть в принципе про сканирующий электронный микроскоп и там есть чудесная совершенно фотки например паук маленький.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1228.26, "end": 1237.015, "text": "Левша подковал Ну вот его покрыли этим слоем причём там один или два атома всего слоя толщиной но выглядит очень краси.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1237.406, "end": 1244.166, "text": "Чтобы собственная поверхность тока правильно состоянии чтобы от него электронный правильно.", "confidence": 0.76, "track": 1, "speaker": "Dima"}, {"start": 1244.707, "end": 1247.495, "text": "Развлекаются как могут.", "confidence": 0.5, "track": 0, "speaker": "George", "newpara": true}, {"start": 1247.555, "end": 1255.277, "text": "Да писать какую-то у тебя золотой паучок размером пару миллиметров это тебе.", "confidence": 0.75, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1256.082, "end": 1257.686, "text": "Я думаю Прославление.", "confidence": 0.58, "track": 0, "speaker": "George", "newpara": true}, {"start": 1258.095, "end": 1267.799, "text": "Да собственно все это всегда красота золотые пауки плёнки и так далее это всё к чему вообще это в принципе круто что мы", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1267.716, "end": 1281.999, "text": "можем каком разрешении Позвонить мозг чего-то понять статья пока в предприятии она ещё не прошла рецензирование но поэтому надо доступна бесплатная посмотрел и они там пишут что в принципе они уже несколько на мальчика который раньше никто не.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1282.528, "end": 1287.365, "text": "И некоторые под типы клеток которые тоже,", "confidence": 0.76, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1287.365, "end": 1301.847, "text": "фото разрешение позволила им такие вещи выявите возможно Восток много знаем про мозг это раз а во-вторых сам этот процесс когда у тебя есть вот такая крутая Геля Давайте все отсканированные посмотрим как мозг устроен всех разрешений он почти как Космическая.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1302.01, "end": 1311.185, "text": "То есть по ходу дела ты делаешь Пусть открытие они там усовершенствовали эту машинку они совершенствовали алгоритмы сжатия они усовершенствовали там горит Москве,", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1311.27, "end": 1320.559, "text": "вопрос разжатие кусочек это ведь одна Миллионная часть мозга и одновременно это уже полтора миллиона.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1320.836, "end": 1326.334, "text": "Представь что будет если отсканировать весь мозг который наверно только Google и сможет у себя хранители кто-нибудь.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1326.725, "end": 1337.162, "text": "Это нужно дать утёнок да у них в университете наверняка такого оборудования нет В общем они сделали алгоритм который убирает шумы за счёт этого позволяет", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 1337.084, "end": 1344.337, "text": "ими Только чистую картинку то есть уже нажимаешь шумы архиватором и они смогли держать 18 Раз почти без потерь.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1344.536, "end": 1347.642, "text": "Для того чтобы выложить на публичных ресурсах.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 1348.021, "end": 1358.783, "text": "3D сканер доступен публичная есть сервисная которая не Света выложили в уменьшенном разрешении и можно пойти посмотреть все сохраненные отходил ничего не понял конечно проделки.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1359.534, "end": 1361.481, "text": "Центр активно можно там вращать.", "confidence": 0.62, "track": 1, "speaker": "Dima"}, {"start": 1361.661, "end": 1373.836, "text": "Подумал о том что для тех людей которые надеются загрузить своё сознание в облако видимо сейчас вот это понимание объема количества информации Да.", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 1374.335, "end": 1385.283, "text": "А толчок какой так тому чтобы вышли из закупали оптовые просто партии Судя по описанию места потребуется очень-очень-очень много.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 1385.782, "end": 1386.947, "text": "Правда сейчас.", "confidence": 0.76, "track": 0, "speaker": "George"}, {"start": 1386.647, "end": 1388.804, "text": "Основать свою компанию которой,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1388.804, "end": 1402.132, "text": "будет возможность создать свой дата центр тогда поместиться Твой один мозг и восстанавливать её нужно сначала найти отмостка ученым они положат на машинку разряд алмазным ножом на 1000000 кусочков.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1402.668, "end": 1406.447, "text": "Положат отсканировать потом год будет анализировать и тогда твой.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1407.829, "end": 1420.46, "text": "Да представь что ещё нужно всё это пространство связать какими-то каналами для того чтобы эта информация это пользоваться передавать же в голове у тебя там сигнала моментально.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 1421.211, "end": 1424.366, "text": "А это машинка будет нарезать апрель месяц.", "confidence": 0.68, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1424.805, "end": 1429.978, "text": "Да в этом случае в общем пока мы далеки от переноса.", "confidence": 0.76, "track": 0, "speaker": "George", "newpara": true}, {"start": 1429.834, "end": 1436.78, "text": "Вот пока мы далеки но это огромный шаг и приятное Что всё это открыто и", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1436.679, "end": 1450.241, "text": "себе собрать такую машинку её можно купить это как анализировать и собственно результаты сами В общем я думаю много других ученых кто не принимал участие теперь пойдут возьмут эти результаты и правильно смогут из них получить.", "confidence": 0.94, "track": 1, "speaker": "Dima"}, {"start": 1451.119, "end": 1452.512, "text": "Да класс.", "confidence": 0.66, "track": 0, "speaker": "George", "newpara": true}, {"start": 1452.819, "end": 1465.516, "text": "Амазонка думаю думайте чаще ходите на выставки музеи YouTube канальчик и Заходите к нам наши социальных Нальчике тоже всем пока.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1465.594, "end": 1466.67, "text": "Всем пока.", "confidence": 0.77, "track": 0, "speaker": "George", "newpara": true}]