[{"start": 6.664, "end": 16.519, "text": "Слушайте 58 выпуск техно-котики кв сегодня 15 сентября 2021 года в студии Дима жорой с новостями", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 16.321, "end": 25.46, "text": "от огромных корпораций про сотовые телефоны и маленьких замечательных научных организаций про вручения ежегодной шнобелевской премии.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 25.761, "end": 38.025, "text": "Всем привет как я думаю вы уже догадались про мобильный-телефон воды рассказывать я про прививку nobile будет рассказывать Дима всё как обычно здесь мы постоянно,", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 38.332, "end": 51.63, "text": "В общем давайте начнём Я думаю что все в курсе что 14 сентября буквально вчера была презентация Apple компания и представили новые Айфоны Вот и обычно этом мире которые все ждут", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 51.498, "end": 55.001, "text": "Сирдалуд смотрит обсуждают по крайней мере в моём округе.", "confidence": 0.78, "track": 0, "speaker": "George"}, {"start": 54.701, "end": 55.95, "text": "Говори за себя.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 55.867, "end": 56.822, "text": "Да-да,", "confidence": 0.34, "track": 0, "speaker": "George", "newpara": true}, {"start": 57.381, "end": 70.192, "text": "Я по своей деятельности до работы в сфере мобильных приложений разработки мобильных приложений поэтому Для нас это обычно тема Очень интересно это Важное событие в году которые мы каждый рождённый", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 70.126, "end": 79.71, "text": "в этом как-то всё прошло иначе мягко говоря в общем если коротко говорит почему не Представляй фонда представь,", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 79.903, "end": 86.218, "text": "вот не представлено вино каких-то изменений представили Но как ты хотим году была честно говоря мало,", "confidence": 0.74, "track": 0, "speaker": "George"}, {"start": 86.471, "end": 95.328, "text": "сам iPhone визуально не изменился практически немножко уменьшили размер точилки которые была там которые критиковали всем кому не.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 96.019, "end": 106.48, "text": "Но факты в целом остался тот же каких-то изменений глубоких можно сказать да и не было и в общем если смотреть на обычный iPhone 13 который вышел,", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 106.595, "end": 111.636, "text": "действительно Я честно не вижу большого смысла синего обновляться если у вас iPhone.", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 112.808, "end": 124.932, "text": "Честно я эту фразу слышал практически каждый год Наверное если взять 5 презентации план подряд то 4 из 5 все будут говорить если у Вас уже есть прошлый или позапрошлый нет смысла обновляться и.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 124.682, "end": 132.554, "text": "В этом году я не могу здесь согласиться Смотри вот если мы говорим про прошлую выпуск Тамани устрой", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 132.326, "end": 142.264, "text": "поддержку данного 5G сетей Если вы живете в крупном городе либо не слаживается в Штатах в европейских городах где уже поддержкой этих частот", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 142.133, "end": 148.34, "text": "это действительно была неплохая Причина наверное поменять ваш телефон вот об этом году,", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 148.358, "end": 161.932, "text": "Ну извини правда стала прямо критично мало можно сказать для именно обычной версии Айфона и наверно поэтому такой негативный окрас в новостной ленте был что Люди ждали ждали изменений,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 161.969, "end": 170.681, "text": "Но вот тяжёлый вы все слышали про дефицит чипов и про вообще кучу проблем и неудач.", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 170.381, "end": 177.946, "text": "6 чуть-чуть рассказать потому что это история которая затронула Apple яблони рассказал возможно чуть меньше чем остальных на удивление.", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 178.349, "end": 187.044, "text": "Но так наверное нам надо с тобой отдельно приготовить выпуск прям хорошо рассказать про причины Но если коротко то чипов не хватает во всём мире чипов них", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 186.804, "end": 195.204, "text": "производительность всего автомобильные производители задерживают выпуске не могут справиться с спросом,", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 195.289, "end": 197.53, "text": "потому что мозги.", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 197.23, "end": 205.913, "text": "Просто задерживают они там по обрезали производства планы на 40-60 процентов вдумайся В это такие корпоративные гиганты как.", "confidence": 0.85, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 205.613, "end": 216.26, "text": "Цена цены на автомобили растут в том числе по этой причине Но если исключать BMW Mercedes если увидели про них новости могу кстати рассказать Отвлечь свою тему про Айфоны.", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 215.96, "end": 217.468, "text": "Мне давай.", "confidence": 0.52, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 217.168, "end": 223.711, "text": "IPhone Хорошо давай Напомни мне когда я вернусь там буквально будет 1 минут в общем,", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 223.892, "end": 229.48, "text": "Да год был непростой были слухи о том что компания Apple хотели встроить тонометр в час,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 229.679, "end": 238.536, "text": "но не получилось опять же там была неудача с точки зрения сборки самого девайса он получился вообще нет", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 238.398, "end": 248.397, "text": "скарб ненадёжная сборка и отказались от этой идеи то есть Apple Watch представлены не были Хотя блин Мне кажется это очень круто и материально тонометр вот уже 9,", "confidence": 0.76, "track": 0, "speaker": "George"}, {"start": 248.589, "end": 254.25, "text": "весомый повод купить своим бабушкам дедушкам часы которые периодически посадит дерево,", "confidence": 0.75, "track": 0, "speaker": "George"}, {"start": 254.677, "end": 259.423, "text": "людям Которые страдают проблемами изменить давление в,", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 259.55, "end": 265.685, "text": "год сложный Но несмотря на это я бы хотел вернуться к теме Айфонов и сказать что носом,", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 266.178, "end": 275.017, "text": "Диля была упущена важная важные изменения для 13 Айфона как мне кажется имя для версии про что", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 274.927, "end": 280.089, "text": "В общем они очень сильные круто прокачали камеры блок камер в новых iPhone", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 279.867, "end": 291.698, "text": "это наверное не все заметили хотя их посмотрели презентацию выглядели примерно 2 cinematic видео которое было записано iPhone и самое крутое преимущество это то как он меняет фокус то есть наконец,", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 291.711, "end": 297.244, "text": "появилась размытие заднего плана или Виктор передних планов в зависимости от точка фокуса.", "confidence": 0.77, "track": 0, "speaker": "George"}, {"start": 297.918, "end": 309.569, "text": "Вы все помните когда Apple только презентовала эту фотку типа режим портрета для Айфонов многие там деле всё зеркалки не нужны потому что вот наконец-то алгоритмы сломали,", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 309.6, "end": 316.293, "text": "физику и по сути теперь можно маленький маленький узкий там небольшой объектив снимать размытием.", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 316.6, "end": 320.518, "text": "А так в основном правда говорили те кто и так не снимал на зеркалке да это.", "confidence": 0.77, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 321.516, "end": 322.909, "text": "Возможно да", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}, {"start": 322.856, "end": 335.588, "text": "незаметно было красиво Это был классный такой вау-эффект на тот момент а сейчас и так уже практически привнесли видео это всё в реалтайм работает и меняет фокус", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 335.565, "end": 345.641, "text": "насколько я знаю может быть я не осведомлён до конца если что Пожалуйста попроси в комментах но никто другой вроде бы это всё пока не сделал Я по-моему здесь", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 345.636, "end": 350.755, "text": "такую штуку Ну вот здесь Мне кажется что это действительно большой шаг,", "confidence": 0.93, "track": 0, "speaker": "George"}, {"start": 351.086, "end": 361.259, "text": "это реально инновация то что они сделали Я не хочу немножко совсем рассказать про то как-то реализованная там нашёл информацию на официальном сайте.", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 361.818, "end": 371.24, "text": "В общем если вы зайдёте на русский сайты потом может прочитать то же самое они вам рассказывают что они взяли систему", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}, {"start": 371.204, "end": 373.698, "text": "neural Engine и,", "confidence": 0.59, "track": 0, "speaker": "George"}, {"start": 374.029, "end": 383.883, "text": "проанализировали с помощью неё запили тот функционал ты с помощью нейросети они посмотрели как работают кинооператоры собрали кучу кучу данных научили", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 383.793, "end": 394.994, "text": "теперь по сути это система автоматически принимает решение о том что должно быть в фокусе в данный момент и в нужное время сама обеспечивает плавный переход,", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 395.037, "end": 403.821, "text": "перевод фокуса на другие объекты в принципе можно конечно включить ручное управление фокусом на самом деле такой вот Представь что,", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 404.104, "end": 419.084, "text": "Представь Дим сам себе что ты снимаешь видео и нейросеть она вместе с тобой снимает она тебе помогает она как твой второй оператор и она отвечает за фокус она автоматически понимаю такой момент здесь пока сердца здесь лучше Вот это,", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 419.145, "end": 426.974, "text": "обеспечивать такое тебе Синематика эффектов Это мягкость плавность киношность когда говорят операторы киношной картинки,", "confidence": 0.8, "track": 0, "speaker": "George"}, {"start": 427.203, "end": 437.172, "text": "это всё отвечает нейросеть Это же очень круто то есть мне кажется что это реально ещё никто не делал вот и ты хочешь прокомментировать или я могу 2.", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 436.872, "end": 444.364, "text": "Хочу но меня гораздо меньше то впечатляет потому что я читал в деталях как Google реализовал своё время этот эффект боке,", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 444.383, "end": 447.153, "text": "на тех же самых нейронных для фотографий.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 447.339, "end": 454.958, "text": "И вообще говоря я не вижу Большой разницы мне даже интересно что они там по операторам задвинули то ли этот типичный Маркин горбуша туалетом реально,", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 454.977, "end": 462.247, "text": "данные с них взяли Потому что вообще говоря чтобы перейти от фоток видео тебе дополнительные данные практически не нужны ты можешь", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 462.146, "end": 470.877, "text": "пачку фотографии III разница в нейронки которая обрабатывает одну фотку от нейронки который обрабатывает видео это то что", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 470.829, "end": 478.147, "text": "по сути ты берёшь и добавляешь механизм который называется Attention то есть она ещё Следи за тем какой кадр был.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 478.304, "end": 487.642, "text": "Первое нервная у тебя на одной фотографии вылезает твоё лицо а вторая не Леночка она вылезает на него лицо и ещё смотрит а что было на прошлом", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 487.528, "end": 497.683, "text": "если там были с тобой рядом но старается его оставить там где она была этот механизм уже используется в нейронных сейчас сетях очень активно,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 497.683, "end": 499.774, "text": "автомобилях самолигирующие,", "confidence": 0.68, "track": 1, "speaker": "Dima"}, {"start": 499.877, "end": 509.353, "text": "там это критически важное была большая презентация Tesla месяц назад где они подробно рассказали как это работает и насколько это кстати улучшает у них зовут", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 509.179, "end": 515.338, "text": "который раньше вот также точно делал анализировал видеопоток от всех 8t сладких камер", "confidence": 0.71, "track": 1, "speaker": "Dima"}, {"start": 515.302, "end": 526.683, "text": "пачку фотографий и представь что у тебя пешеход идет его скрыл за собой велосипедист проезжавший мимо Он исчезает внезапно с хромированной сети она его больше не видела Он снова", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 526.605, "end": 535.636, "text": "вот новая сеть они уже так не делает то есть вообще эти механизмы уже давно работают просто их наверное в какой-то такой потребительский продукт никто не прими", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 535.565, "end": 541.315, "text": "Ну ясно видит мир примерно также как его видит нейронная сеть автоклав своей.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 541.928, "end": 553.615, "text": "Смотреть хочу Дополните Мне кажется здесь есть некоторая разница то есть о чём ты говоришь такое некоторое слежение за объектом Да и фокусировка она действительно есть она есть даже зеркалка ход у меня там,", "confidence": 0.91, "track": 0, "speaker": "George", "newpara": true}, {"start": 553.832, "end": 557.119, "text": "зеркалка двухлетней давности она.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 556.819, "end": 565.567, "text": "Чуть по-другому там нет нейронки которая была следила в данном случае ей нас там что они громко называют вход получает данные о том что было с ней не.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 565.267, "end": 572.141, "text": "Но мне кажется что разница здесь именно технологии которой Apple представляет помимо", "confidence": 0.74, "track": 0, "speaker": "George", "newpara": true}, {"start": 572.1, "end": 581.317, "text": "на твоё распознавание удержание лица Фокусе которым ты будешь вообще объекта Фокусе помимо этих решений она ещё принимает решение о том что должно быть", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 581.179, "end": 582.801, "text": "Дело не в том что", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 582.712, "end": 592.542, "text": "у тебя должны быть всегда лица в фокусе понимаешь Хотя может быть цены в котором стоит четыре человека объект какой-то и камера должна распознать ifocus держать на объекте Алиса должна быть Земля", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 592.513, "end": 599.795, "text": "какой-то момент когда при поднимаешь камеру должен понять чётко обсудить момент когда надо фокус привезти на людей вот мне кажется это.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 600.36, "end": 612.715, "text": "Это да это интересная сложная задача интересная планировали и очень хочется взять в руки его посмотри там может быть там только на словах они Молодцы вот", "confidence": 0.9, "track": 0, "speaker": "George", "newpara": true}, {"start": 612.649, "end": 613.688, "text": "интерес,", "confidence": 0.95, "track": 0, "speaker": "George"}, {"start": 614.217, "end": 627.046, "text": "Давай двигаться дальше чуть расскажу про блок камер в общем Smart HDR фотографии которые позволяют достичь хорошей контрастности 4,", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 627.065, "end": 633.17, "text": "они тоже засунули в нейросети тоже засунули машинное обучение настройки индивиду", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 632.996, "end": 638.259, "text": "параметров для нескольких человек в кадре то сейчас там они стали интересно,", "confidence": 0.92, "track": 0, "speaker": "George"}, {"start": 638.314, "end": 649.923, "text": "особому по-новому обрабатывать вот изображение регулировать контрастность освещения и оттенок кожи для каждого человека то есть если например вы снимаете портретной вы втроём", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 649.785, "end": 661.322, "text": "это будет непросто ждяр там три фотки взяли забрали хорошие участки по контрастности склеены между собой получили в дар Нет она здесь уже именно по лицам обрезает капитал ритмично", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 661.304, "end": 672.583, "text": "вот эти вот моменты выделяется для каждого лица видимо возможно просто берёт самые хорошие фотки по серии по лицам по портретам и Контакта собирают в один кадр.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 672.379, "end": 676.675, "text": "Скорее всего так и есть но только приятное Шаг вперёд 100 лет назад,", "confidence": 0.81, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 676.694, "end": 683.291, "text": "очень давно экспериментальные BlackBerry когда они только переходили на на Linux ещё были живы", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 683.213, "end": 694.997, "text": "они ещё не могли На этом железе реализовать похожую на них можно было знаешь вот эти вот все были эффекты типа выбрать из 5 фотографий ту на которой ты улыбаешься автоматом или на который ты не моргнул или глаза тебе фотка,", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 695.286, "end": 699.966, "text": "Вот они выпили крутую которая вырезала лица из разных кадров дело 55.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 698.464, "end": 700.447, "text": "Я", "confidence": 0.87, "track": 0, "speaker": "George", "newpara": true}, {"start": 700.147, "end": 708.403, "text": "Багдаде и для каждого отдельного человека тебе показывала ползунок и ты по каждому отдельному лицу выбирал лучшие выражение она вот когда обратно потом.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 708.103, "end": 709.473, "text": "Я даже польза.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 709.173, "end": 711.948, "text": "Это всё было руками наконец-то.", "confidence": 0.92, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 711.648, "end": 725.787, "text": "Это работала Отлично работа вообще кстати Странно что технология забросили потому что на современных железках на современных картах там можно гораздо больше кадров в секунду снимать и там в вероятность того что,", "confidence": 0.9, "track": 0, "speaker": "George", "newpara": true}, {"start": 726.154, "end": 734.615, "text": "подвинься чуть-чуть лицо ВВ моменты между кадрами между съёмками из города проще Уже не кажется получить хороший", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 734.465, "end": 745.9, "text": "короче последняя штука которая хочу рассказать это difusion тоже технология которая вместе опять работает с нерал Engine анализирует каждый пиксель помойте экспозиции,", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 745.924, "end": 750.148, "text": "если в кадре недостаточно света то,", "confidence": 0.91, "track": 0, "speaker": "George"}, {"start": 750.665, "end": 759.817, "text": "она тоже делает как-бы много кадров в одновременно нажмем кнопку съёма и опять же вот эти все пиксели с разными композициями собираются,", "confidence": 0.82, "track": 0, "speaker": "George"}, {"start": 760.328, "end": 769.065, "text": "а в какой-то финальное изображение в котором вот максимум деталей максимум текстуры хороший итоговый ответ по экспозиции.", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 768.765, "end": 776.408, "text": "Приснить что это в принципе тоже я что вечер которому опять же уже 20 лет это что все", "confidence": 0.77, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 776.384, "end": 780.554, "text": "или просто новый способ применять или улучшить.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 780.272, "end": 781.497, "text": "Анализы.", "confidence": 0.74, "track": 0, "speaker": "George", "newpara": true}, {"start": 781.438, "end": 785.457, "text": "Всё то что называется с помощью это она и есть и сферы так как", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 785.38, "end": 793.984, "text": "ваша пара делает 3 снимка один сильно не засвечен один сильно пересвеченные один самый раз и снега свечи на выбирает яркие объекты которые начали,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 794.099, "end": 803.058, "text": "были бы просто белыми с пересвеченное берёт Тёмное объекты которые иначе были бы просто чёрный потом Света склеивает вас получается чудесный кадр где видно и", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 802.926, "end": 804.44, "text": "icamp.", "confidence": 0.21, "track": 1, "speaker": "Dima"}, {"start": 804.14, "end": 806.856, "text": "Небо не выбито в белая да-да", "confidence": 0.75, "track": 0, "speaker": "George", "newpara": true}, {"start": 806.778, "end": 819.204, "text": "просто очень часто бывает без дождя ты фотографируешь и такой вроде пасмурная погода у тебя на фотографии небо белое Вот она решает эти проблемы Ну да я с тобой согласен А где старая но понимаешь", "confidence": 0.85, "track": 0, "speaker": "George"}, {"start": 819.163, "end": 826.523, "text": "жаль обмазали нейросетями отмазали новыми данными и новыми способами анализа в 300 изображений,", "confidence": 0.74, "track": 0, "speaker": "George"}, {"start": 827.954, "end": 837.628, "text": "Ну я считаю что это Шаг вперёд особенно связи Особенно с фокусировкой в общем очень хочется потрогать посмотреть но мне кажется что камера для проверки стала крутой.", "confidence": 0.88, "track": 0, "speaker": "George"}, {"start": 837.328, "end": 842.417, "text": "На самом деле Да прикольно прикольно наблюдать как нейронки вообще везде,", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 842.556, "end": 853.318, "text": "На каких серверах работает сейчас в каждом телефоне я не потихонечку улучшает фотографии потихонечку улучшают звук потихонечку улучшают на самом деле всё чуть-чуть Лучше чем было.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 854.959, "end": 866.165, "text": "Согласен Прогресс прямо сейчас мы сегодня с коллегами обсуждали эту тему и тоже там Мария Да тоже сказала что хорошая мысль что,", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 866.58, "end": 878.892, "text": "жаль обычный пользователь который пользуется обычными версиями Айфонов не заметят их изменений то здесь вот эти вот Измени больше ориентирована на про версию на людей которые любят снимать с другой стороны вопроса,", "confidence": 0.83, "track": 0, "speaker": "George"}, {"start": 878.917, "end": 886.019, "text": "больше вопрос съёмки А то ты скорее всего будешь пользоваться профессиональным оборудованием зеркалами не телефонами ну.", "confidence": 0.75, "track": 0, "speaker": "George"}, {"start": 886.296, "end": 893.002, "text": "Утешь Мария все эти технологии Завтра они перенесут на свою дешёвую версию как раз следующем году порадовать.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 893.357, "end": 902.748, "text": "Да это я как раз хотел сказать что со временем это всё перейдёт в совершенно типовые рядовые телефоны и будет доступна большинству.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 903.344, "end": 914.869, "text": "Вот в общем просто не изменения в айфонах рассказывать не хочу можно открыть сайт посмотреть в там стал батарейка получше держать экран чуть-чуть поярче В общем с этими маленькие изменения.", "confidence": 0.84, "track": 0, "speaker": "George"}, {"start": 914.569, "end": 915.656, "text": "Что всё,", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 915.987, "end": 929.957, "text": "пофиг абсолютно Я тебе даже больше скажу потому что мне самому новое даже нравится Я знаю почему её прошли мимо все журналисты просто видео никто не пользуется это такая вторичная функция в любом скорее.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 929.994, "end": 931.952, "text": "Как же Stories и снимать ты.", "confidence": 0.71, "track": 0, "speaker": "George", "newpara": true}, {"start": 932.169, "end": 945.599, "text": "99% пользователей 90% всего это это фоточки есть ещё несколько процентов производителей история в которых эти истории тоже не операторский видео где ты проходкой снимаешь", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 945.57, "end": 954.691, "text": "George холодильника и нужно в комментариях сфокусироваться ответ 15 секунд Focus всегда на твоём лице которая как правило в формате либо полный.", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 955.965, "end": 960.129, "text": "Давай на минуту вернусь к новостям про тачки.", "confidence": 0.93, "track": 0, "speaker": "George", "newpara": true}, {"start": 960.953, "end": 969.401, "text": "Добью её в общем интересно про Mercedes BMW компании из-за нехватки микросхем,", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 969.443, "end": 982.531, "text": "а мы договорились то всё привело к сокращению предложения новых машины соответственно повышение стоимости на рынке в общем за время вот этого всего дефицита компания Mercedes проанализировал,", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 982.676, "end": 988.84, "text": "продажа проанализировав ситуацию и поняли что Их клиенты вообще готовы платить такие большие за продукт,", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 989.267, "end": 1001.435, "text": "Несмотря на то что цены выросли там на 20 30% на машину очередь сохранилось и даже стало где-то и больше вот я не заявили что теперь,", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 1001.712, "end": 1007.06, "text": "они будут сознательно четверых мы будем сознательно недостаточно удовлетворять.", "confidence": 0.9, "track": 0, "speaker": "George"}, {"start": 1008.478, "end": 1020.188, "text": "Привет-привет Apple Mercedes наконец-то это понял когда у тебя есть армия военных факторов можно завоевать внуки высасывать из них деньги и продолжать быть красивым и пушистым но два раза.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1021.867, "end": 1035.675, "text": "И компания BMW они посмотрели концепцию и сказали что да мы тоже зафиксировали значительное улучшение способности по ценообразованию за последние 24 месяца поэтому концерт намерен сохранить под,", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 1035.736, "end": 1039.389, "text": "расписание поставок В общем меньше скидок", "confidence": 0.86, "track": 0, "speaker": "George"}, {"start": 1039.293, "end": 1052.597, "text": "будет больше будет прибыли больше ожидания клиенты вот BMW заявила что клиенты готовы ждать от 3 до 4 месяцев И это помогает нашей способностью устанавливать цены конечно не может быть очень да,", "confidence": 0.87, "track": 0, "speaker": "George"}, {"start": 1052.633, "end": 1064.314, "text": "Если же вы покупаете машину премиум-класс как BMW Но это эмоциональное решение и я уверен что небольшое ожидание оставляют у покупателей ещё более яркие и сильные впечатление.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 1064.591, "end": 1068.569, "text": "Это не любят продать какашка конфетку и сказать что так даже лучше.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1068.749, "end": 1076.369, "text": "Очень жаль что действительно просто цену теперь буду искусственно завышать искусно добавлять люксовой.", "confidence": 0.88, "track": 0, "speaker": "George", "newpara": true}, {"start": 1077.312, "end": 1090.436, "text": "Я бы не переживал сильно всё-таки есть свободный рынок типа вернуться придёт Иван Маск скажет А мы не будем повышать цены и внезапно покупателя начнут уходить зажравшийся и жадных к мнению.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1090.238, "end": 1102.658, "text": "Главное с тобой илламаска не посмотрел на концепции Mercedes W когда она тоже нравится такой подход деньги ничего Ты понимаешь работаешь меньше получаешь больше ты же это же принцип.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 1102.358, "end": 1109.587, "text": "Да значит как найдётся Кто предложит дешевле Не грусти не грусти я тебе сразу переведу.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1108.181, "end": 1115.289, "text": "Я просто хочу BMW если кто-то из подписчиков хочет мне подарить Напишите пожалуйста.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1114.989, "end": 1128.659, "text": "Промывалка сожалению не будет но будут чудесное весёлые новости по поводу того что очередная 21 впервые ежегодное Они каждый год называют её впервые ежегодной премии Нобеля.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1126.743, "end": 1130.727, "text": "Подожди а почему впервые ежегодно в чём.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 1131.262, "end": 1133.166, "text": "То что в этой перемене.", "confidence": 0.65, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1132.95, "end": 1134.104, "text": "Там.", "confidence": 0.6, "track": 0, "speaker": "George", "newpara": true}, {"start": 1133.816, "end": 1136.423, "text": "Поэтому она уже 31 ежегодно.", "confidence": 0.74, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1137.619, "end": 1151.674, "text": "В общем зависит время мы пройдём год назад рассказывали туда приходит настоящие нобелевские лауреаты вручать разным ученым премию за то За такие исследования которые сначала посмеяться а потом задам,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1151.885, "end": 1158.777, "text": "вот такое определение если заставляют посмеяться и задуматься но подходит под нагрузку 3 - Можете встать Лауре,", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1158.921, "end": 1171.42, "text": "более того некоторые лауреаты шнобелевской потом становились лауреатами Нобелевской зачастую за те же самые или смежные исследования Потому что когда задумывались Выяснилось что там довольно много.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1172.49, "end": 1173.86, "text": "Клёвый прогресс.", "confidence": 0.72, "track": 0, "speaker": "George", "newpara": true}, {"start": 1174.016, "end": 1177.074, "text": "В остальном всё как всегда,", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1177.171, "end": 1188.185, "text": "это пускали самолётики как всегда был один Нобелевский лауреат который по традиции 31 год не может простить время лично но последние два года Правда никто не может простить лично они все делают на видео", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1188.09, "end": 1192.794, "text": "всегда вручают один триллион зимбабвийский доллар в качестве премии.", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 1193.402, "end": 1206.224, "text": "Да-да они правда последние годы Они сказали что это очень тяжело и опасно направлять такие огромные деньги почтой поэтому они в Польше,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1206.742, "end": 1216.001, "text": "зимбабвийский доллар купюры всем своим короче Кто был ребятами в этом в этом году.", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1216.579, "end": 1224.36, "text": "Были чудесные исследования там Можно ли перевозить носорога вверх ногами фото прилагались это выглядело очень прикольно,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1224.384, "end": 1233.289, "text": "5 человек в Африке стоит держит бриллиантом одним экран на верёвочках за ноги поднимает носорога на довольно большую высоту переживал за носорога", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 1233.188, "end": 1240.001, "text": "учёные сказали что с ним всё было хорошо и оказалось что это безопасный способ ты его потом погрузили в самолёт и доставили куда,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1240.495, "end": 1243.433, "text": "какой-то зоопарк,", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 1243.541, "end": 1251.809, "text": "дальше жалко нету сегодня Юля потому что премию получили исследователи определившие зачем нужна борода.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1252.771, "end": 1254.58, "text": "Это не только кино.", "confidence": 0.72, "track": 1, "speaker": "Dima"}, {"start": 1255.025, "end": 1260.208, "text": "Даже что Юля нету набитая зачем зачем зачем чтобы нравится Юля.", "confidence": 0.77, "track": 0, "speaker": "George", "newpara": true}, {"start": 1258.149, "end": 1261.129, "text": "Зачем нужна борода Ну это понятно.", "confidence": 0.94, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1260.909, "end": 1263.032, "text": "Это единственная причина Мне кажется.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1262.782, "end": 1264.913, "text": "Есть ещё одна.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1264.713, "end": 1267.853, "text": "Есть ещё одна Юля а идея.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 1266.137, "end": 1274.235, "text": "Есть ещё одна причина экспериментально это важно проверили что борода смягчает удары в лицо.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1274.127, "end": 1284.168, "text": "Слушай назад исследованием Точно нужно дать 1 млн доллоров зимбабвийский Представляешь сколько было боли.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1284.439, "end": 1288.525, "text": "Снижает силу на 16% и,", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1288.609, "end": 1301.45, "text": "серьёзное исследование то есть люди задумывались А почему у единственных приматов вот у нас больше ни у кого такого нет есть волосы на лице только у мужчин и У женщин нет у всех остальных приватов волосы примерно одинаковой длины.", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1301.162, "end": 1302.67, "text": "Когда женщина не берут.", "confidence": 0.58, "track": 0, "speaker": "George", "newpara": true}, {"start": 1302.791, "end": 1310.175, "text": "И предположили что до этого кулачных боёв между самцами скорее всего за Юлю и более бородатый побежал.", "confidence": 0.79, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1310.482, "end": 1314.784, "text": "Слушай надо же это же вообще абсолютно по-моему не так.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 1315.199, "end": 1318.33, "text": "Ну в общем-то оказалось что теория так.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1318.559, "end": 1319.628, "text": "Надо просто.", "confidence": 0.73, "track": 0, "speaker": "George", "newpara": true}, {"start": 1319.328, "end": 1329.597, "text": "Правдивая это просто теория но она была в том Поможет ли тебе борода при ударе и дата может снижать силу удара на 16% на самом деле если почитать их работу то выясняется что,", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1329.669, "end": 1330.672, "text": "пострадал,", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1330.727, "end": 1342.312, "text": "лауреаты выходили на видео в накладных городах друг друга не были и для своих исследований Они использовали специальную модель на которую натягивали по-моему шкуру,", "confidence": 0.89, "track": 1, "speaker": "Dima"}, {"start": 1342.312, "end": 1352.107, "text": "шёрсткой и ударяли в него специальным каким-то металлическим шариком измеряли сила удара вот так вот короче Ни один учёный не пострадал никому не сломали челюсть.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1351.807, "end": 1364.762, "text": "Наталья максимально скучно исследование Мне кажется даже нечестное лаборанта в корне такой плотности Кабарда но зато Теперь я знаю один да Чего ты носишь Бор.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 1364.504, "end": 1374.815, "text": "Конечно каждому может прилететь неё лицо теперь смотрит премия по физике вручена за исследование Почему пешеходы не врезаются в друг.", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1375.771, "end": 1382.615, "text": "Представься большой перекрёсток вид сверху куча народа начинает активно зелёный друг другу навстречу они как-бы смешиваются,", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1382.796, "end": 1388.714, "text": "не по левой стороне другие по правой они друг в друга не врезаются Обычно мало.", "confidence": 0.83, "track": 1, "speaker": "Dima"}, {"start": 1389.327, "end": 1403.767, "text": "В общем они физики они писали этот процесс точки зрения движения молекул в газе оказалось что люди двигаются очень плохое Так что чувствую себя молекулой в свободном потоке пешеходов и точно так же как они врезаются в своих коллег.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1403.833, "end": 1411.08, "text": "Почему почему не врезаются объяснение потому что интерес как молекулы газа Какие Почему они движутся молекулы газа.", "confidence": 0.82, "track": 0, "speaker": "George", "newpara": true}, {"start": 1410.78, "end": 1420.82, "text": "Погоди я тебе расскажу почему я ведь даже не вникал в детали этого исследования но она явно была включена в премию по другой причине Ведено категория премии покинете", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1420.731, "end": 1426.83, "text": "другая группа учёных совершенно независимой не знаю Про первую провела исследование на тему Почему пешеходы иногда врезаются друг.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1430.471, "end": 1444.346, "text": "Замечательно вообще могут включены получили по-своему призрак в данном случае Почему не врезаются потому что не отвлекается Вот тут я вышел Ванёк немножко в подробности они.", "confidence": 0.82, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1444.412, "end": 1446.159, "text": "Телефоны.", "confidence": 0.65, "track": 0, "speaker": "George", "newpara": true}, {"start": 1445.909, "end": 1453.396, "text": "Конечно же новый iPhone общем Они давали части испытуемых телефоны и те начинали.", "confidence": 0.86, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1453.096, "end": 1457.566, "text": "Какая крутая под водочка Дима у меня сегодня была твой новости.", "confidence": 0.8, "track": 0, "speaker": "George", "newpara": true}, {"start": 1457.266, "end": 1465.083, "text": "А знаешь что интересно Был Была исследована тему того кто же врезается вот Представь что у тебя с телефоном.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1465.781, "end": 1473.766, "text": "Мы такие врежемся или не врёшь Ты же с телефоном то есть у тебя будет шанс вернуться А я как бы без меня в теории ниже если бы ты был без телефона мы бы не взяли.", "confidence": 0.93, "track": 1, "speaker": "Dima"}, {"start": 1473.791, "end": 1479.463, "text": "Ты ты можешь меня врезаться если я буду красивой девушкой так специально Познакомь.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1479.373, "end": 1485.616, "text": "А ты не будешь поэтому только телефон тебя спасёт короче Смысл в том что люди оказывается,", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1486.133, "end": 1489.666, "text": "работают на основе взаимных ожиданий когда они,", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1489.775, "end": 1501.835, "text": "друг напротив друга навстречу друг другу они как-бы ожидает что вот я отправляла Ты что меня провожаешь в коридоре иногда бывает неловкая ситуация когда вы одновременно шагать влево вправо и так три раза пока Наконец Не разминулись,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1501.979, "end": 1508.877, "text": "тоже самое дело студии обычно делаю Это хорошо по каким-то микродвижения Понятно В какую сторону от вернёт человек на про", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 1508.764, "end": 1522.199, "text": "и когда человек напротив залипает Свой дурацкий телефон этот сидит в своем Инстаграме постят свои Stories мало того что он не видит куда идут остальные он и сам делает непредсказуемый движение в общем в него врезается чаще люди которые смотрели,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1522.59, "end": 1529.434, "text": "такая фигня короче убирать искать телефона время прохождении по перекрёстку возможность быть не только машины но езжу.", "confidence": 0.78, "track": 1, "speaker": "Dima"}, {"start": 1530.114, "end": 1542.258, "text": "И и за рулём тоже пожалуйста очень бесит когда ты едешь там туда тупит потом обгоняю школа космонавтики телефон что-то Старица лайкает.", "confidence": 0.83, "track": 0, "speaker": "George", "newpara": true}, {"start": 1542.601, "end": 1548.241, "text": "Теперь классно новостях очень важные новости в мире медицины скоро начинается осенний.", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1547.991, "end": 1549.823, "text": "Подожди Можно сейчас спрошу у тебя.", "confidence": 0.79, "track": 0, "speaker": "George", "newpara": true}, {"start": 1549.603, "end": 1551.5, "text": "Грипп и простуда.", "confidence": 0.58, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1552.011, "end": 1555.235, "text": "Ты закончила волновать страшное близкий премия всё это отдел.", "confidence": 0.75, "track": 0, "speaker": "George", "newpara": true}, {"start": 1555.322, "end": 1556.836, "text": "Нет это всё ещё.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1556.586, "end": 1558.08, "text": "Продолжение.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1557.78, "end": 1562.881, "text": "Грипп простуда заложенный нос.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1564.311, "end": 1569.983, "text": "Нашли ещё один способ побороть и заложенность носа из.", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1569.683, "end": 1571.636, "text": "Я даже предполагать не буду.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1571.45, "end": 1577.164, "text": "Пуленепробиваемый Если у вас есть вторая половинка у которой болит голова,", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1577.598, "end": 1581.858, "text": "такие заложен нос приходите к ней с предложений,", "confidence": 0.77, "track": 1, "speaker": "Dima"}, {"start": 1582.254, "end": 1591.977, "text": "провести время хорошо потому что как выяснилось секс правда не любой а только тот который хорошо закончился когда у вышли покурить помогает при заложенном носе причём не хуже чем к.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1593.726, "end": 1595.096, "text": "Проверили эксперименты.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1594.82, "end": 1604.355, "text": "Слушай Артём представник один с больной головой во второй сопливым носом Это вряд ли может быть закончится чем-то.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 1604.055, "end": 1608.662, "text": "Это тяжело но нужно себя заставлять в конце обоим будет приятно.", "confidence": 0.95, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1606.477, "end": 1609.379, "text": "Авиабилет.", "confidence": 0.63, "track": 0, "speaker": "George", "newpara": true}, {"start": 1609.129, "end": 1611.001, "text": "Пройдёт на заложенный.", "confidence": 0.63, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1611.987, "end": 1619.396, "text": "Я не буду шутить на эту тему Мне очень хочется но это подкаст будет 18 плюс сразу.", "confidence": 0.85, "track": 0, "speaker": "George", "newpara": true}, {"start": 1616.662, "end": 1626.595, "text": "Не рады что кто-то получил на это Гарант представляешь то кто нападал на это это заявку Им дали даже немножко денег на исследования и я уверен они вас удовольствием.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1627.04, "end": 1632.394, "text": "И здесь уже не было как с бородой фейковых манекенов Да учёные сами.", "confidence": 0.81, "track": 0, "speaker": "George", "newpara": true}, {"start": 1632.094, "end": 1637.333, "text": "Пришлось пришлось проходить конечно же в реальности обещали видео на", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1637.243, "end": 1643.216, "text": "на презентациях нобелевские лауреаты выходят с какими-то там рассказывает о том как они это всё делали", "confidence": 0.73, "track": 1, "speaker": "Dima"}, {"start": 1643.169, "end": 1653.383, "text": "они действительно предоставили видео но к сожалению на видео не были раскрыты детали того как проводилось исследование в общем оказалось фейком поэтому я перехожу к следу,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1653.648, "end": 1660.907, "text": "смотри мы ещё и два искусственного интеллекта добрались наконец-то его применили для чего-то полезно,", "confidence": 0.82, "track": 1, "speaker": "Dima"}, {"start": 1660.973, "end": 1669.999, "text": "из помощи нейронной сети как раз которая распознаёт фоточки уже существующие она умеет по фоткам определить индекс массы тела.", "confidence": 0.86, "track": 1, "speaker": "Dima"}, {"start": 1670.936, "end": 1683.375, "text": "Посмотреть на твои щёчки Бровки носик если церковники то скорее всего тебя индекс массы тела такое-то если найдёт пластик то наверное другой Вот в общем взяли эту модель и натравили ионов,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1683.543, "end": 1686.277, "text": "чиновников стран бывшего СНГ.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 1686.187, "end": 1688.645, "text": "Подожди это учёный из России.", "confidence": 0.6, "track": 0, "speaker": "George", "newpara": true}, {"start": 1688.411, "end": 1692.412, "text": "А кстати нет в России.", "confidence": 0.48, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1692.112, "end": 1699.004, "text": "Пускай берут свои чиновников пожалуйста насваем экспериментируйте А ну ладно О'кей.", "confidence": 0.69, "track": 0, "speaker": "George", "newpara": true}, {"start": 1695.063, "end": 1705.648, "text": "Он из стран бывшего СНГ его можно да и он проследил корреляцию между толщиной чиновников и зарегистрированным уровнем коррупции в.", "confidence": 0.93, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1707.119, "end": 1709.965, "text": "Что О чём мы все знали подтвердила наук.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1708.547, "end": 1715.133, "text": "Сейчас в Ростовской области активно сажают за репосты и упоминания.", "confidence": 0.89, "track": 0, "speaker": "George", "newpara": true}, {"start": 1715.836, "end": 1726.033, "text": "Я не буду выносить со слухом В общем я бы не хотел обсуждать с тобой новости толщину чиновников в записи что я хочу быть свободным.", "confidence": 0.89, "track": 0, "speaker": "George"}, {"start": 1726.286, "end": 1737.03, "text": "Но знайте Если вы вдруг увидите перед выборами большое количество толстых фотографий на стене это должно заставить вас задуматься конвертор задуматься авторов прими,", "confidence": 0.91, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1737.577, "end": 1741.861, "text": "всё сейчас законно получили свою ещё я крут,", "confidence": 0.8, "track": 1, "speaker": "Dima"}, {"start": 1741.988, "end": 1756.92, "text": "в нобелевки Ты знаешь что есть такое правило её посмертно не даже если человек достиг Нереальных высот но к сожалению клиенту награждении не было в живых он времени получает премию выдают с большим таким,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1756.926, "end": 1767.273, "text": "часто по 20:30 даже было 40 лет шнобелевка скакала нобелевку можно сказать в этом году награда нашла героя через 50 лет после,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1767.274, "end": 1775.013, "text": "71 году в американском флоте на подводной лодке учёные проверю,", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1775.218, "end": 1777.837, "text": "Можно ли травить тараканов дихлофос.", "confidence": 0.95, "track": 1, "speaker": "Dima"}, {"start": 1779.394, "end": 1783.209, "text": "В чём сложность это что-то глубин.", "confidence": 0.79, "track": 0, "speaker": "George", "newpara": true}, {"start": 1783.432, "end": 1794.999, "text": "Как ни странно а оказалось что была серьёзная проблема вот тоже звучит очень смешно тараканов на подводных лодках травили чем-то другим он был такой ветеран вымой Афон неправ,", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1795.643, "end": 1806.248, "text": "или биолог он Служил на флоте он красиво рассказывал с шикарным южным акцентом катание в семидесятых годах травили тараканов,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1806.723, "end": 1818.26, "text": "и значит у них была проблема следующая газ которым отравили на подводной лодке там холодно или нет Она в Друге стоит он конденсироваться стекал по стенам и оставался в Витебске,", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 1818.309, "end": 1828.019, "text": "протоколы конденсатора когда лодка снова запускали встроена прогуливалась это всё начиналось испаряться и правила людей и у них было два несчастных.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1829.948, "end": 1831.306, "text": "А почему шнобелевка.", "confidence": 0.95, "track": 0, "speaker": "George", "newpara": true}, {"start": 1831.571, "end": 1839.376, "text": "Погиб человек и они перешли на Дихлофос Почему спасли людей и уничтожение тараканов Так что это было.", "confidence": 0.89, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1839.895, "end": 1843.961, "text": "Да серьёзно свидания мой вопрос почему она попала разрешено.", "confidence": 0.86, "track": 0, "speaker": "George", "newpara": true}, {"start": 1843.92, "end": 1853.786, "text": "Да Потому что когда тебе говорят что это изучал травлю тараканов дихлофосом сначала смешно а потом выясняется что люди решили серьезную проблему ветеран.", "confidence": 0.9, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1851.13, "end": 1857.337, "text": "Nokia мне было даже интересно я 50 лет назад radicals было я не может быть удалить.", "confidence": 0.71, "track": 0, "speaker": "George", "newpara": true}, {"start": 1857.037, "end": 1865.624, "text": "Вот он как раз тогда и был а потом его где-то восьмидесятых и девяностых в Европе запретили как я я не знаю до сих пор разрешено в России или нет но когда пропала Стрелка.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1866.886, "end": 1869.5, "text": "Так что A80 как раз был всё", "confidence": 0.65, "track": 1, "speaker": "Dima"}, {"start": 1869.386, "end": 1883.002, "text": "ветераны моя красивая стал бы там ни было кепка с надписью уяснили и всё такое прочее общем выглядел солидно и рассказывал прямо как настоящий матерый ветеранам боевых днях Ладно я подведу уже итоги,", "confidence": 0.84, "track": 1, "speaker": "Dima"}, {"start": 1883.153, "end": 1892.148, "text": "совсем чуть-чуть осталось чудесно исследование Как определить на запах практически с помощью спектрограф.", "confidence": 0.85, "track": 1, "speaker": "Dima"}, {"start": 1893.164, "end": 1899.671, "text": "Рейтинг фильма оставили значат спектрограф в системе вентиляции в кинотеатре и следили,", "confidence": 0.79, "track": 1, "speaker": "Dima"}, {"start": 1900.128, "end": 1910.085, "text": "химические вещества идут через систему в зависимости от того что сейчас показывает на экране оказалось что зрители коллективно и активно,", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1910.223, "end": 1922.488, "text": "в унисон с тем что они видят на экране и действительно химический состав выделения меняется Так что по запаху приехавший сказала можно понять что сейчас показывают боевик или такие,", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 1922.614, "end": 1924.152, "text": "исследование вопроса.", "confidence": 0.66, "track": 1, "speaker": "Dima"}, {"start": 1923.902, "end": 1929.176, "text": "Я думал ты знаешь какой-нибудь хороший мой.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 1928.978, "end": 1937.186, "text": "Ну там вообще просто определить Ну самое главное наконец для нашего подкаста,", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1937.3, "end": 1948.176, "text": "женщина проводила исследование 6 лет 6 лет она опубликовала различные научные работы все объединённые одной и той же Темой как котики коммуницировать.", "confidence": 0.88, "track": 1, "speaker": "Dima"}, {"start": 1949.445, "end": 1952.329, "text": "Так где съели опять нету цели.", "confidence": 0.75, "track": 0, "speaker": "George", "newpara": true}, {"start": 1953.074, "end": 1961.282, "text": "Вот что меня поразило в её работе это то что она выделила какой-то дичайшая количество способов И сколько ты назовешь как Котик с тобой коммунизм.", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1962.004, "end": 1964.389, "text": "Не знаю я не особо кошатник.", "confidence": 0.88, "track": 0, "speaker": "George", "newpara": true}, {"start": 1964.377, "end": 1972.399, "text": "Это мелко Ну в общем-то было количество слов что я даже их не знаю они оказывается не только мы вообще-то отличается врач от,", "confidence": 0.83, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 1972.496, "end": 1985.204, "text": "и ещё 48 вариаций это женщина ещё не смогла продемонстрировать на видео разницу между десятью из них собственным голосом совершенно Сразу точно стало ясно что она действительно,", "confidence": 0.92, "track": 1, "speaker": "Dima"}, {"start": 1985.505, "end": 1995.203, "text": "и различают разные виды поливания под мурчание после того как врач от и до того как врача так и оказывается всё это имеет разное значение.", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 1997.043, "end": 2003.165, "text": "Но теперь она всё собрать классифицировать и приложение переводчик скачать.", "confidence": 0.84, "track": 0, "speaker": "George", "newpara": true}, {"start": 2003.01, "end": 2012.017, "text": "Приложение которое по внешнему виду котик определяла доволен или нет можно теперь запилить ещё нейронную сеть которая по врача не будет определять,", "confidence": 0.87, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2012.047, "end": 2018.464, "text": "Почему хочется что интересно его основная тема работы изначально было вокализация,", "confidence": 0.81, "track": 1, "speaker": "Dima"}, {"start": 2018.531, "end": 2026.835, "text": "языках В частности в шведском и вот с них перешла так красиво на локализацию менее понятно.", "confidence": 0.91, "track": 1, "speaker": "Dima"}, {"start": 2031.06, "end": 2034.797, "text": "Любите своих котиков прислушивайтесь к их врачам.", "confidence": 0.65, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2035.789, "end": 2041.822, "text": "Да Дима Спасибо за все эти рассказы про шнобелевка было интересно мне послушать думаю нашим слушателям.", "confidence": 0.92, "track": 0, "speaker": "George", "newpara": true}, {"start": 2041.756, "end": 2045.307, "text": "Да и найдите их видео Найдите его на vimeo,", "confidence": 0.84, "track": 1, "speaker": "Dima", "newpara": true}, {"start": 2045.368, "end": 2053.389, "text": "потому что искусственные сети не всегда работают хорошо и Google забанил трансляцию с нобелевки на Ютюбе в этом,", "confidence": 0.87, "track": 1, "speaker": "Dima"}, {"start": 2053.612, "end": 2061.501, "text": "забаненное нейронная сеть потому что нашла в трансляции какую-то Оперу на которую в теории есть копера", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 2061.376, "end": 2074.781, "text": "при том что сама утра была записана в 1914 году И даже строгий копирайта с неё истекли В общем Яна искусственно теряет бывает проруха авторы премии спешно выложили он имел и там пьёте доступна.", "confidence": 0.9, "track": 1, "speaker": "Dima"}, {"start": 2076.296, "end": 2078.032, "text": "Круто Спасибо за.", "confidence": 0.77, "track": 0, "speaker": "George", "newpara": true}, {"start": 2077.787, "end": 2081.897, "text": "Всем пока до следующей неделе.", "confidence": 0.88, "track": 1, "speaker": "Dima", "newpara": true}]