[{"start": 6.71, "end": 17.164, "text": "Well it's a little shaky seem beset by small ripples technocratic of podcast and I will kick you can kiss even inverted signal in red what is 2D.", "confidence": 0.87, "newpara": true}, {"start": 17.17, "end": 26.338, "text": "In this new post closer look at that is 0 + 32 on the rubric in OST kreygasm Ali this prolonged genius", "confidence": 0.73}, {"start": 26.335, "end": 35.34, "text": "the one that positive never appear work little shift when Bill Clinton vision is Slovakia category for Mickey message telling our shape.", "confidence": 0.74}, {"start": 35.49, "end": 40.453, "text": "It certainly sitting Democratic of a long journey a question for tajiki silky", "confidence": 0.61}, {"start": 40.234, "end": 51.346, "text": "ocean whether the phone bill policy I will show Mercy do Negra demirel to the new airport operations of the gooey tarry any limitation will premature confirmation which the Fantastic new boots initiative.", "confidence": 0.69}, {"start": 51.379, "end": 52.264, "text": "Duh.", "confidence": 0.73}, {"start": 52.378, "end": 66.803, "text": "James Bond Connie Britton a company with calcium supercarrier we're diagonals look new policy of drug his new overlays that Courier most fantastic amount of stimulus about Premier attack will be training version of humid afternoon will polish you certificate goodness", "confidence": 0.74}, {"start": 66.629, "end": 70.953, "text": "sibel slow like you keep it it does it certainly somebody wrote and produced a prototype", "confidence": 0.79}, {"start": 70.923, "end": 80.333, "text": "the album which included an elective 60th year of Catherine which truly admire the weakness of strength on Billy equally technically BJ shastra.", "confidence": 0.84}, {"start": 80.582, "end": 90.713, "text": "Chromium after on dealer but Glenn Vision rickety show telescope weaving a web drama torture discussed earlier but no muscle.' charitable go there.", "confidence": 0.67}, {"start": 91.16, "end": 100.156, "text": "Sam we gotta go infinitely telescope catalytic Darrell Sheets I'm catching a little hot cocoa that your scope we need your touch color grunge don't have a grand juror", "confidence": 0.84, "newpara": true}, {"start": 100.027, "end": 109.807, "text": "Emilio - any traffic masseter music MP3 rahzel-chan he what book one has a message pelota.", "confidence": 0.78}, {"start": 109.813, "end": 113.687, "text": "Item shown project coordinator", "confidence": 0.74}, {"start": 113.639, "end": 127.64, "text": "comedian a condition score Steve option keep area level pretty State - caliber of constraint of pocket of Cockney Ze photography new mobile which we showing your score on owners atoms news of parity with the key", "confidence": 0.79}, {"start": 127.502, "end": 130.386, "text": "power written a positive net follow up with eagle.", "confidence": 0.83}, {"start": 130.401, "end": 144.591, "text": "Debate more than 350 degree oven and OST along and always familiar doesn't help eradicate your ships here will be Kelly conspiracy stick to very potent move to an approach 5G evil Sasha whiskey 5G", "confidence": 0.86}, {"start": 144.543, "end": 152.873, "text": "is that pretty chilly the pretty part of the Navy's j.r.r. Tolkien was Leah - reporter Joe Kinnear significance parole.", "confidence": 0.77}, {"start": 153.699, "end": 157.915, "text": "But the kind you just noticed substance.", "confidence": 0.86, "newpara": true}, {"start": 158.083, "end": 167.718, "text": "For me to hear back friendships erotic Cinema Priscilla vehicle check telephone in divisional approaching whoa.", "confidence": 0.74}, {"start": 167.742, "end": 182.392, "text": "Horror Show tickets to the character moderately at the epicenter of Thomas Tony mishnah 5G what eminent English ninja star a telephone on the street and a secret support chest totem signals that you can summer.i concreteness altimeter.", "confidence": 0.71}, {"start": 182.515, "end": 186.218, "text": "Baste Stitch cut or immediate with app to share your area.", "confidence": 0.63}, {"start": 186.224, "end": 194.068, "text": "I just thought it whoo 5G but I trust me both beta me again you get the more bitter the pickiest.", "confidence": 0.83}, {"start": 194.713, "end": 208.444, "text": "I've done them Suchi again at a star adjust to the meaning of an incognito and you really do not see patchy we should get you to the torture were establishing a serum moisturizer educator add a dash of Minnesota which catered", "confidence": 0.81, "newpara": true}, {"start": 208.442, "end": 215.178, "text": "Prem I was only playing with Vicky Mystique that a spell or a unique quality that you got was for tomorrow", "confidence": 0.72}, {"start": 215.139, "end": 223.919, "text": "2:45 sheet concrete structure h0g attack - I'm a CD a person's event what is the catalog across C problem.", "confidence": 0.63}, {"start": 224.015, "end": 234.74, "text": "Mr. Casey has radical 5 jewelry don't know too many open Registration telephone immoral go to develop a movie Evening 5G procrastinator aborted.", "confidence": 0.73}, {"start": 235.088, "end": 243.607, "text": "The kids are all about it Jian Ren extraña drastically on our Boutique many mascaras", "confidence": 0.71, "newpara": true}, {"start": 243.406, "end": 257.498, "text": "even the by a time when the cell phone yesterday took the premier cocoa interest and Arthur AC resistance and artificial developing a whole yard sale of America even in the python telephone and you see the morning Admiral de Parada en major miracle that", "confidence": 0.72}, {"start": 257.369, "end": 269.669, "text": "questioner phone Chimes its to Kazakhstan Premier qualities deal on the Verizon shocking when you put it in the toolkit is what to rottnest apparatus Kaiser watch Kate issues at our store principal Moss could stay", "confidence": 0.82}, {"start": 269.54, "end": 276.763, "text": "drug antenna and more primitive.", "confidence": 0.71}, {"start": 276.895, "end": 289.06, "text": "He's much obscure this tranny yes to organ category shades are as that you just wouldn't understand it's a druggie provider editing druggie", "confidence": 0.64}, {"start": 288.823, "end": 292.166, "text": "oh keep the food was too shy the gold in the right so if CeCe.", "confidence": 0.84}, {"start": 292.622, "end": 303.463, "text": "I need figure and Kamisha possibility any person can do Australia's own cotton production Applause music millions of dollars.", "confidence": 0.62, "newpara": true}, {"start": 303.812, "end": 307.992, "text": "Jen you said million out of Dover of posters Echoes oxygen piranha", "confidence": 0.86}, {"start": 307.971, "end": 321.108, "text": "it's a bullshit Premier dealer we see the complete motivation meta watching novelas Nick and Nikki dinki prescription will just do is control group music Americans hyperactive is substantively parrot astrology which.", "confidence": 0.8}, {"start": 321.69, "end": 330.416, "text": "Even the can you tip it over and you can pretend Z motion that work more than opinion is solution at the opposing party nespoli salsa.", "confidence": 0.84, "newpara": true}, {"start": 330.53, "end": 333.855, "text": "You need to be very natural and that", "confidence": 0.69}, {"start": 333.762, "end": 348.403, "text": "isn't it was Mutual sorted roadway and a little bit.", "confidence": 0.78}, {"start": 348.679, "end": 357.414, "text": "No way no way protein is a threesome to reach trigger yartsa altimeter aborted knowledge through hard work to reach 30 30 yet.", "confidence": 0.78}, {"start": 357.834, "end": 364.067, "text": "Russian Cobourg in a car accident or three steamy layers merge an emergency", "confidence": 0.71, "newpara": true}, {"start": 363.929, "end": 378.434, "text": "you bully at our Nike richest total material Premier - Rodolfo know Jessica later reported Sputnik satellite TV in a picture story 1:30.", "confidence": 0.82}, {"start": 378.863, "end": 389.876, "text": "Someone wrote a script Department of Education mystery film music diagnostic accuracy with which the short version to Connecticut or astrological crew chief secretary because it was a two.", "confidence": 0.74, "newpara": true}, {"start": 390.179, "end": 407.188, "text": "At the motorbike button me just guilty mr. cutter approach as opposed to Dublin has shown during every time we should visit our achievements to do stucco Neutrogena achieve eaten to collect the wef to a tweet a good cause", "confidence": 0.73}, {"start": 406.969, "end": 409.825, "text": "m 1 assertion and you can imagine School brisket", "confidence": 0.63}, {"start": 409.786, "end": 419.962, "text": "Maximilian yes together pushing the water usage is getting a bit Nagoya I mean losing a bit not notice each meal traffic droning Moria such as Internet.", "confidence": 0.78}, {"start": 420.022, "end": 423.446, "text": "It's only because the records mmm.", "confidence": 0.58}, {"start": 423.587, "end": 431.467, "text": "Problem with you should get of consistent data refill it should be independent enough stock bonus called Cavalry customer service.", "confidence": 0.75}, {"start": 431.77, "end": 438.326, "text": "Here communication skills reality star it's a showy with the cuy movie", "confidence": 0.76}, {"start": 438.215, "end": 449.39, "text": "RG M Couture episode started our magnetic structures on the sky a terrible movie you just cannot resist see Mirotic", "confidence": 0.79}, {"start": 449.216, "end": 457.312, "text": "when you remove it was time to learn them were even more mood concreteness called Casey just put kill a Muslim - area as far as cell but no Paris transfer", "confidence": 0.76}, {"start": 457.246, "end": 461.156, "text": "Eve would keep an open mind.", "confidence": 0.89}, {"start": 461.504, "end": 467.332, "text": "Is which I did a radio preoccupation with others to come or it which could Pascal's Igloo Shana", "confidence": 0.66, "newpara": true}, {"start": 467.275, "end": 476.289, "text": "I wish kamiya 5G I need total summer idea pollinators Tata is which I'd watch in pliska more qualitative DST and Nikki get residency.", "confidence": 0.73}, {"start": 476.772, "end": 488.136, "text": "Sputnik a problem with nickel signal the witness lab welcome attorney Courtney radiator I wish Q 5 G know who is a parameter than syrup or Tom Garrett encourage the bully emotional signal whether you", "confidence": 0.73, "newpara": true}, {"start": 488.07, "end": 491.827, "text": "law some of the game depends on the problem.", "confidence": 0.79}, {"start": 491.896, "end": 501.702, "text": "Problem of tongs to altimeter no premium on you watching filtered signal 13 in first of all select filter", "confidence": 0.76}, {"start": 501.555, "end": 507.005, "text": "it does appear after the problem with the current senior politician quiz natural of the query", "confidence": 0.76}, {"start": 506.912, "end": 518.023, "text": "going to strike a pose and I won't bring my search the manifold pressure is attached would never - way signal at resolution or between Moscow as meaning something instruction.", "confidence": 0.79}, {"start": 518.111, "end": 526.198, "text": "What's a bully instructional facilities for a creative group and spiraling inward to give notice them we should 5G.", "confidence": 0.76}, {"start": 526.969, "end": 530.05, "text": "Store water Peyton attack.", "confidence": 0.74, "newpara": true}, {"start": 530.12, "end": 540.466, "text": "Figure Island doesn't fear anything it means do not Rodney that's on the commission show mr. Hotshot of purgatorio a printable sheet PDF give cutter can create notecards Allah", "confidence": 0.79}, {"start": 540.418, "end": 548.433, "text": "Pakistan was breaking in a new country after passata 70 soldiers but we begin mysteriously total do more store", "confidence": 0.88}, {"start": 548.295, "end": 561.099, "text": "listen should some other liquid enough to kill what you see over in the posted on the Lord that you do Passat get that should be what if you send me you two down in the notion attack after people to me it's such similar to Bullet award lapping water for after quote version named bowling.", "confidence": 0.82}, {"start": 561.384, "end": 569.967, "text": "Domestic economy primarily upon cycle of animals squeal Christina the new stories for 210 the most appropriate LG M katori Prem", "confidence": 0.83}, {"start": 569.856, "end": 583.164, "text": "because the MS immediate arrest any development policy he a privilege to understand Stewart semi-autonomous can of spray paint the other Museum Leon book describes the cruelty in which equation do it.", "confidence": 0.75}, {"start": 583.611, "end": 590.438, "text": "Cooking with problem when towing capacity of a secretory inform you total forests.", "confidence": 0.77, "newpara": true}, {"start": 590.651, "end": 604.679, "text": "To give new start new businesses to attract new unique risk for prostate and you start - I need to remove my check - Persnickety homepage extras and select interim I didn't a system of the Progeria as Baron easy Malloy Photoshop Ram.", "confidence": 0.85}, {"start": 605.054, "end": 613.411, "text": "So we alert show me guide shoukri cheat epithets at the water first budget of an obstruction to bring a linear in the velocity scope Universe School", "confidence": 0.79, "newpara": true}, {"start": 613.283, "end": 621.099, "text": "he's just an achievement that will take National computer that will shed some will be born a political climate emotion which we attempt to forecast re-election.", "confidence": 0.76}, {"start": 621.15, "end": 626.987, "text": "Witness with the witne private Pakistani e St show druggie.", "confidence": 0.83}, {"start": 627.029, "end": 634.495, "text": "Folksy of the water Network after Posada a chest is new tourism than 8 million initiative which talked about the Keynesian previous", "confidence": 0.84}, {"start": 634.366, "end": 645.234, "text": "I didn't expect this industry open the note parcel shelf but here we will need ominous Music Television item similar to Natural.", "confidence": 0.76}, {"start": 645.277, "end": 649.321, "text": "Describes a karaoke the right nose / Cameron.", "confidence": 0.84}, {"start": 649.508, "end": 663.824, "text": "He is a professional lacrosse store that what radio altimeter gyro gooshie latest abilityto turistic Katrina privately reduce which any external simulator speed sensors to be two scores a unique polish us", "confidence": 0.78}, {"start": 663.821, "end": 666.543, "text": "ethically when you have Center Summers to whisper.", "confidence": 0.82}, {"start": 666.684, "end": 676.148, "text": "Veggie no sweeter summer just to the tourism a Peacock by the postal package average 250 aristocratic a mercenary problem Uncle Billy.", "confidence": 0.75}, {"start": 676.856, "end": 684.394, "text": "Start with uh control provided expert of Christ premarital concrete not being seen with him CM at the Bolshoi shall consider this a lot", "confidence": 0.76, "newpara": true}, {"start": 684.319, "end": 689.22, "text": "put original 21 a little out the quote when you would does a diverse Prasad key", "confidence": 0.7}, {"start": 689.163, "end": 694.891, "text": "appreciate seeing the ball with that then we'll let you go so that they could click on customization only after Matisse gift which is a river sand", "confidence": 0.6}, {"start": 694.717, "end": 706.279, "text": "from a guy at the water methanol flokati yesterday's to can use her body to remain somewhat apparent Shear diagram named Martinez para is threatening to Larrick number two more break it follows the last question", "confidence": 0.85}, {"start": 706.24, "end": 714.147, "text": "yes the little cards are still party post-mastectomy cables are problematic.", "confidence": 0.78}, {"start": 714.45, "end": 718.369, "text": "Shall we change the countries that blowhard but the most of the rain has any power see", "confidence": 0.72, "newpara": true}, {"start": 718.33, "end": 728.181, "text": "no most but he stenography Korea does yesterday need to scream servicemen of the comparison or some room here tomorrow be touching.", "confidence": 0.82}, {"start": 728.304, "end": 730.711, "text": "Videos now Idiot so deeper.", "confidence": 0.75}, {"start": 730.807, "end": 739.704, "text": "Her actually click the videos that you see in a movie premiere stability and then you can separate your to Supernova burst of course there is Tonia", "confidence": 0.8}, {"start": 739.611, "end": 754.297, "text": "- which stood if bulge instead registrant problem me a bleep as modules physics standpoint occupants of nostalgia please carry a pass on the video and text to python Moon could be scanned article by showing you is Nicolas Associates trainable shaved to shift", "confidence": 0.69}, {"start": 754.231, "end": 763.056, "text": "just a little negotiation with the arrow which is the airport express Castle very minute creatures have sure saved respectable Americans carport as managed to access them", "confidence": 0.81}, {"start": 762.936, "end": 771.041, "text": "question that particular assertion romantic poetry and estimates that she commissioned with raspberries Studios.", "confidence": 0.75}, {"start": 771.839, "end": 785.265, "text": "Operation shown easiest NE scary if you assign me a presidential election provide each test will double-check threesome a latte he was most lenders to the Peterborough do shortest a Bautista Noble emanated test project.", "confidence": 0.78, "newpara": true}, {"start": 785.694, "end": 795.599, "text": "Gets it in three separate State rather exotic on Association diet move Hutchins who she was a modernist knowledge not a toothbrush wait.", "confidence": 0.74, "newpara": true}, {"start": 795.749, "end": 806.501, "text": "Well luckily we Sorry device it is a lot AMA Passat k at connection available noodle move was more second per user needs and truck stop", "confidence": 0.7}, {"start": 806.471, "end": 815.62, "text": "it's going to take problem of 5 G Presley need to do is file gear at pain area in the Philadelphia area konishi.", "confidence": 0.67}, {"start": 816.077, "end": 825.685, "text": "Peacock my point is if the code of distribution what is the cap problem against Regina just taught the basic I also know what you do a toast to", "confidence": 0.75, "newpara": true}, {"start": 825.583, "end": 827.485, "text": "no problem my email", "confidence": 0.63}, {"start": 827.311, "end": 840.656, "text": "it's got a cool notice board diversity in use to achieve St altimeter of Premium he had the most picky tiniest katom H GC to let Co Spirit barrier borrowed words Prosper would shut", "confidence": 0.86}, {"start": 840.509, "end": 846.858, "text": "let's get him back sorry but I only keep the most of it telefonica very opening movie", "confidence": 0.73}, {"start": 846.783, "end": 860.011, "text": "first my mother is divided and unique acne precise a Christina and there's no Subway Red Alert conscious creatures totally any Proposition E for inspector some emotion ultimate aim is to provide data on it.", "confidence": 0.91}, {"start": 860.116, "end": 867.807, "text": "McGill to treat more speaks Russian he's directing of Prince appear at the end William mistake putting the gates yeah probably do", "confidence": 0.89}, {"start": 867.768, "end": 877.403, "text": "maybe later it's very Noble gesture is very sueno enabling sandwich machine you're going Simian used to that multimeter robota 23 ippo so any bread.", "confidence": 0.81}, {"start": 877.625, "end": 890.987, "text": "And they praised even let you see America as a su Camino waste is a choten konishi is a cartoon Kenny Chesney Chastity predictiveness research initiatives", "confidence": 0.81}, {"start": 890.948, "end": 891.618, "text": "okay.", "confidence": 0.77}]