[{"start": 6.8, "end": 20.18, "text": "Слушайте 81 выпуск техно-котики Сегодня 18 февраля 22 года в студии я один покажу раз Юлии летают по России а я готовлюсь в прилететь", "confidence": 0.76, "newpara": true}, {"start": 20.087, "end": 28.228, "text": "я делаю подкаст в одиночку И сегодня у меня новости про очень интересное исследование из Китая в основном из Китая", "confidence": 0.91}, {"start": 28.126, "end": 33.062, "text": "значит учёные там создали искусственную зубную.", "confidence": 0.86}, {"start": 33.086, "end": 41.893, "text": "Ac1 эмаль это такой искусственный эмали такой священный Грааль практически в стоматологии потому что очень на самом деле сложная.", "confidence": 0.88}, {"start": 41.909, "end": 45.17, "text": "Почему она такая сложная Вот это интерес.", "confidence": 0.92}, {"start": 45.464, "end": 58.377, "text": "Все наверняка помнят многих уже есть пломбы коронки разные Они сделаны из различных материалов но никогда это не тот же самый материал даже если присмотреться можно увидеть разницу но она вообще", "confidence": 0.94}, {"start": 58.374, "end": 62.419, "text": "видно если вам показывали рентген ваших зубов Вы видели что", "confidence": 0.88}, {"start": 62.308, "end": 72.249, "text": "все дырочки все полочки выглядят совершенно не так как эмаль зуба И кстати эмаль на рентгене тоже выглядит не так как сердцевин она состоится другого матери.", "confidence": 0.87}, {"start": 72.687, "end": 79.289, "text": "На очень прочное и материалы называется гидроксиапатит это минерал", "confidence": 0.84, "newpara": true}, {"start": 79.232, "end": 83.781, "text": "эмаль состоит на 96% из него то есть", "confidence": 0.88}, {"start": 83.769, "end": 103.721, "text": "это в принципе неорганическая вещи в ней нет уже живых клеток поэтому ничего особенно не чувствуем если по ней поскрести и сам этот минерал Это довольно твёрдая штука он похож на квас примеры встречается в природе То есть можно найти где-нибудь на земле кристаллик этого самого гидроксиапатита и", "confidence": 0.89}, {"start": 103.52, "end": 111.067, "text": "где-нибудь чего-нибудь по шкрябать вот из такого материала состоят наши внутренние их поверхность.", "confidence": 0.78}, {"start": 111.082, "end": 117.702, "text": "Вопрос А почему мясом встречается 2 Нельзя просто насобирать Ивана молоть и сделать из него плов.", "confidence": 0.78}, {"start": 118.428, "end": 127.838, "text": "Не получается потому что это метаматериал и его свойства зависят не только от состава но ещё и от структур.", "confidence": 0.94, "newpara": true}, {"start": 128.141, "end": 138.29, "text": "Что-то похожее Мы например знаем По знаменитому примеру графита и Алмаза Да один и тот же углерод но только если его уложить в одну кристаллическую решётку получается чёрный", "confidence": 0.92}, {"start": 138.116, "end": 141.504, "text": "почти что вязкое вещество такое очень", "confidence": 0.95}, {"start": 141.492, "end": 154.323, "text": "а если по-другому то получается прозрачное и очень-очень-очень твёрдая которая совершенно невозможно поцарапать И хотя одну один и тот же химический элемент когда мы говорим материал.", "confidence": 0.87}, {"start": 154.5, "end": 168.789, "text": "Супер а то же самое но только речь идёт о более крупной структуре То есть у нас уже есть какие-то даже молекулы но они по-разному укладываются как например хлопок вот если кто-нибудь видел это такое вата белая", "confidence": 0.9}, {"start": 168.588, "end": 174.218, "text": "Ну если его правильно собрать если его свите в ниточки из него можно получить очень.", "confidence": 0.88}, {"start": 174.26, "end": 187.676, "text": "Прочную плотную Ткань это одно и тоже вещество одна и та же вещь но по-разному уложенная по-разному собранные в конечно материала обретает разные свойства вот тоже происходит.", "confidence": 0.92}, {"start": 188.042, "end": 195.607, "text": "И вот тоже самое происходит с эмалью причём она у нас как только зубы выходят из десны.", "confidence": 0.91, "newpara": true}, {"start": 195.838, "end": 206.266, "text": "Вырастают до после молочных она уже не меняется я на самом деле только в Десне внутри ещё по канатам и формируют клетки которые потом погибают", "confidence": 0.9}, {"start": 206.137, "end": 208.129, "text": "поэтому маленько", "confidence": 0.74}, {"start": 207.946, "end": 225.567, "text": "статична она не восстанавливается поэтому все так и переживают за зубы вот эти клетки они один раз отработали они в правильную структуру уложили нужное материалы самый апатит И после этого их работы заканчивается они отмирают зубы выходят наружу и", "confidence": 0.88}, {"start": 225.375, "end": 234.524, "text": "потом всю жизнь одна и та же эмаль которая нас там на работалось ещё когда-то в детстве продолжает Работать это очень прочное вещество она выдерживает.", "confidence": 0.87}, {"start": 234.989, "end": 243.643, "text": "Почти что сотни лет а да но к сожалению не есть враги А например кислота это Первый враг.", "confidence": 0.94, "newpara": true}, {"start": 244.136, "end": 252.862, "text": "Поэтому у людей например с болезнями желудка когда кислота желудочная выбрасывается обра.", "confidence": 0.87, "newpara": true}, {"start": 252.922, "end": 266.923, "text": "Это когда выдыхает человек кислоту у них в первую очередь возникают проблемы ещё и зубами вот вторичные такая вот есть особенность и именно кислоту выделяют бактерии например во рту которые вызывают кариес то есть.", "confidence": 0.9}, {"start": 267.037, "end": 280.13, "text": "Продукты их жизнедеятельности уже даже не сами они они сами Самаре ничего не делают но они едят органику которая остаётся между зубов выделяют кислоту и вот эта кислота как раз наше мая / 100", "confidence": 0.87, "newpara": true}, {"start": 280.064, "end": 289.456, "text": "повреждение механическим но не стойкой кислоте и вот обратных механизмов до восстановления её практически не существует в какой-то мере", "confidence": 0.84}, {"start": 289.336, "end": 303.427, "text": "есть такая штука называется реминерализация то есть немножко минералов может обратно откладываться на наши зубы и чуть-чуть помогать им противостоять этим вредным воздействием трахтемирова и существования она вас не так содержит эти минералы от", "confidence": 0.89}, {"start": 304.208, "end": 315.679, "text": "они в небольших количествах на зубы действительно оседают образуют защитную пленочку Ну не то чтобы это очень там сильно помогала во-вторых Ну кстати слюна эти минералы наберёт удар на себя в принц", "confidence": 0.88}, {"start": 315.604, "end": 320.397, "text": "она немножечко щелочная и она нейтрализует кислоту которую мы можем есть", "confidence": 0.83}, {"start": 320.214, "end": 330.542, "text": "Никита кислотным продуктам принято у нас купила Там много кислоты или coca-cola вот она немножечко это нейтрализует таким образом спасает", "confidence": 0.84}, {"start": 330.377, "end": 339.77, "text": "Во сколько можно и кстати вот у собак например кислотно-щелочной баланс друга Юстиниана более щелочная и поэтому кариесом у них меньше.", "confidence": 0.8}, {"start": 340.244, "end": 351.806, "text": "Мы кстати поэтому жвачка происходить может быть не такой плохой идеей просто ещё чуть больше Выдели составляющие больше сможете если еле что-то кислотные вполне Неплохая вещь", "confidence": 0.86, "newpara": true}, {"start": 351.767, "end": 366.047, "text": "плохая вещь например после таких вот продуктов развивающих размещающих эмаль это сразу пойти ещё зубы почистить пока она мягкая пока она размещена немножко кислотой и стирательную верхней наверное не самая хорошая.", "confidence": 0.86}, {"start": 366.665, "end": 371.421, "text": "Вот А что предлагают исследовать", "confidence": 0.82, "newpara": true}, {"start": 371.212, "end": 384.799, "text": "они придумали новый способ простить нанокристаллы вот этого самого гидроксиапатита с помощью дополнительных материалов они там исследования используют так называемые диоксид циркония и поливинил если это что-то вам говорит", "confidence": 0.92}, {"start": 384.688, "end": 392.937, "text": "последние условия слово алкоголь не означает что это жидкость которую можно пить от на самом деле пластик Кристаллики тоже так что.", "confidence": 0.81}, {"start": 393.321, "end": 403.263, "text": "Нет это наверное не то что вы подумали Но если вы знаете эти материалы то вот он ещё них осаживают специальным образом вот эти вот нанокристаллы", "confidence": 0.89, "newpara": true}, {"start": 403.143, "end": 417.216, "text": "я не укладываются в такие ниточки которые под микроскопом выглядят как 2 капли воды похожи на настоящие это при том что состав хватит другой в искусственной там всего 78 пакета против 96", "confidence": 0.92}, {"start": 417.051, "end": 421.978, "text": "Ну оказалось что так даже лучше новая структура она уделал", "confidence": 0.82}, {"start": 421.84, "end": 428.298, "text": "искусственная и искусственная структура делала естественно по всем параметрам и по твёрдости и по прочности и ударной вязкости", "confidence": 0.86}, {"start": 428.142, "end": 437.921, "text": "физике есть куча разных слов в английском они тем более отличается в русском чуть сложнее терминов которые определяют разные скажем.", "confidence": 0.91}, {"start": 437.99, "end": 447.806, "text": "Виды твёрдости то что мы в жизни Обычно Обычно просто говорим твёрдое что-то или прочная или нас эти слова взаимозаменяемые в случае с.", "confidence": 0.9}, {"start": 448.055, "end": 455.818, "text": "Физика Это совершенно разные вещи ты тут говорится о твердости это Какова масса например когда невозможно поцарапать", "confidence": 0.82, "newpara": true}, {"start": 455.689, "end": 459.023, "text": "когда говорят о в данном случае в английском", "confidence": 0.82}, {"start": 458.93, "end": 470.699, "text": "Напомни перевести как прочность имеется в виду то что нельзя погнуть например вот как кусок стали тяжело поднять Вот Алмаз накрутить более хрупкий если нас будет длинная.", "confidence": 0.85}, {"start": 470.858, "end": 485.831, "text": "Ниточка вини полосочка из Алмаза то вот там уже поломать Можно более хрупкий потому что очень твёрдый нельзя поцарапать и ударной вязкости нельзя разбить напрямую от комнаты для Thomas очень легко а другой молоток молотком разбит вряд ли получит.", "confidence": 0.93}, {"start": 486.423, "end": 496.706, "text": "Так вот новая модель Она по всем этим параметрам оказалось круче её невозможно поцарапать её тяжело погнуть она просто замечательно работа", "confidence": 0.89, "newpara": true}, {"start": 496.577, "end": 498.75, "text": "за счёт чего такое.", "confidence": 0.93}, {"start": 498.819, "end": 507.104, "text": "Собственно метод структура которая немножко помянул Как устроена эмаль наша она похожа на плотно уложены пачку спагетти", "confidence": 0.85}, {"start": 507.047, "end": 515.557, "text": "вот 96% это вот эти твёрдые макаронины которые залиты связующим таким вязким соусом при этом одна полосочка одна", "confidence": 0.92}, {"start": 515.554, "end": 529.42, "text": "макаронка в разрезе она не круглая она скорее похожа на восьмёрку Или например на замочную скважину Даже скорее Вот так оно примерно представили себе выглядит если их плотненько рядом уложить получается что Никакой накладывается через.", "confidence": 0.88}, {"start": 529.985, "end": 539.521, "text": "Насчёт этого при ударах вот эти макаронина не могут смещаться относительно друг друга вдоль и поперёк и перераспределяет нагрузку При этом они своих пазов не выскользнул", "confidence": 0.86, "newpara": true}, {"start": 539.392, "end": 553.501, "text": "и продлить их все вместе очень сложно примерно как взять опять же тоже пачку макарон плотно связать и прямо вместе с коробкой покататься за раз всю согнуть это гораздо сложнее чем постучит И вот именно такой укладки нашей маме", "confidence": 0.85}, {"start": 553.453, "end": 561.279, "text": "потрясающие свойства которых нет у исходного вещества А вот это новая она эти свойства даже у лучшего.", "confidence": 0.86}, {"start": 561.294, "end": 573.666, "text": "Притом 3 года назад была похож исследование там тоже создали Кристаллики на белковую только структуру не ханина вот циркониевый припой ливень алкогольную и у них вышло", "confidence": 0.86}, {"start": 573.547, "end": 576.907, "text": "и у них вышло Не так прочно а новый процесс он", "confidence": 0.93}, {"start": 576.796, "end": 583.911, "text": "почти идеального создает Те условия которые есть в природе Но даже их ещё улучшает Так что это прорыв большой", "confidence": 0.8}, {"start": 583.845, "end": 594.057, "text": "люди с кариесом Они сейчас уже наверное Должны выстраиваться в очередь и не зря потому что кариес кстати самое распространённое заболевание в мире.", "confidence": 0.95}, {"start": 594.207, "end": 599.746, "text": "90 не помню сколько 3 или 6% людей и отопление ночами страдает", "confidence": 0.91}, {"start": 599.59, "end": 609.883, "text": "гораздо чаще встречается чем всё остальное прошло Вы можете подумать когда она приходит налог заболевание Вот такая вот проблема когда и её собираются решить", "confidence": 0.84}, {"start": 609.871, "end": 618.372, "text": "К сожалению как и в прошлом исследовании в нынешнем тоже всё это делали не во рту у человека в лаборатории и разницы конечно.", "confidence": 0.87}, {"start": 618.801, "end": 623.098, "text": "Например лаборатории можно использовать токсичные вещества также фтор", "confidence": 0.79, "newpara": true}, {"start": 622.96, "end": 631.893, "text": "кстати которому зубы восстанавливается частично он в чистом виде яд и во рту понятно уже нельзя его будет", "confidence": 0.86}, {"start": 631.791, "end": 642.804, "text": "например испарять в новом исследовании не использовали ничего такого на использовали низкую температуру например и немножко подмораживает чтобы кристаллы лучше И правильнее росли в нужном направлении.", "confidence": 0.88}, {"start": 642.864, "end": 655.902, "text": "Опять же с этим будет немножко сложнее и конечно до применения в стоматологиях Ещё ещё пройдёт очень-очень много времени но плюс уже в том что мы только понял", "confidence": 0.84}, {"start": 655.881, "end": 664.319, "text": "устроенные Мы ещё и поняли как вырастить Точно такую же при этом не хуже А даже лучше природные Так что есть шанс.", "confidence": 0.88}, {"start": 664.352, "end": 667.542, "text": "Другим группам исследователей", "confidence": 0.95}, {"start": 667.368, "end": 680.361, "text": "чуть больше денег на то чтобы сделать уже коммерческое применение вот этого технологии которая показала настойка крутые результаты А вы и не болейте чистить зубы следить", "confidence": 0.88}, {"start": 680.259, "end": 682.738, "text": "за своим здоровьем.", "confidence": 0.95}]