[{"start": 6.724, "end": 15.323, "text": "Всем привет Вы слушаете подкаст техно-котики с вами Жора и Дима и сегодня 80 выпуск в природе.", "confidence": 0.84, "track": 1, "speaker": "George", "newpara": true}, {"start": 15.684, "end": 22.39, "text": "Привет Чего не просто 83 куртку ничего 10 февраля тех кто будет потом слушать записи чтобы знаю когда вы записи.", "confidence": 0.79, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 22.811, "end": 36.277, "text": "10 февраля Да у Димы сегодня интереснейшая новость я сегодня не успел подготовиться скажу вам честно поэтому новость нас будет 1 но глубокая классная интересно дадим.", "confidence": 0.93, "track": 1, "speaker": "George", "newpara": true}, {"start": 35.977, "end": 41.36, "text": "Глубокое Конечно потому что там связано с водой и там все новости глубокие автоматически.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 41.775, "end": 43.151, "text": "Глубина.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 42.851, "end": 51.359, "text": "Про влияние гидроэлектростанции на их окружении Ну то есть как бы все знают что гидроэлектростанция они влияют на природу но и многие.", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 51.732, "end": 61.124, "text": "И тут дело не в каких-нибудь выбросах углекислого газа который как раз у гидроэлектростанций Нет ну просто она как бы очень большая,", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 61.215, "end": 63.936, "text": "Я на хотя бы и просто устроено.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 64.183, "end": 78.358, "text": "Турбина по сути такой вентилятор у корабля пропеллер через который не спадает vodonaeva раскручивает и к нему прикручен генератор вот и всё но чтобы это всё раскручивался не ломалась нужно строить бетонную конструкцию регулировать.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 78.701, "end": 85.839, "text": "Воды и так далее ты сама стройка это массивное такое занятие стоит кучу денег за ним", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 85.702, "end": 94.156, "text": "кучу места всегда когда гидроэлектростанции устроят потом образуется огромное какой-нибудь чупринин", "confidence": 0.6, "track": 0, "speaker": "Dima"}, {"start": 94.012, "end": 97.01, "text": "перед ней потому что она затопляет долину перед.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 97.714, "end": 106.438, "text": "1.000 1.000 квадратных километров обычно заставляет на гидроэлектростанции Хотя конечно есть и плюсы для экологии,", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 106.481, "end": 113.481, "text": "нельзя не отметить Хотя нет не сказать чтобы эти плюсы как-то перемешивали минусы гидроэлектростанций смягчит.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 114.004, "end": 128.432, "text": "Перепады потока воды достиг места объективно тает лёд например по весне и могут быть весеннее такие паводки наводнения может затапливать как бы непредсказуема в этом месте гидроэлектростанция со всеми её сложными механизмами контроля потока воды Она", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 128.3, "end": 134.062, "text": "позволяет немножечко вот это вот смягчать делать поток более предсказуемым более плавным даже", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 133.972, "end": 140.281, "text": "в принципе во многих местах для судоходства что я вот удивлён был узнать что-то исследования они и представляют,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 140.366, "end": 149.758, "text": "со всеми вот этими сложными механизмами по которым Короли поднимают и опускают по порогам в принципе там где пороги были резкие.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 149.969, "end": 154.439, "text": "Гидроэлектростанция с её сложными механизмами она может быть для судоходства.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 154.68, "end": 163.254, "text": "Ну естественно - для всяких остальных вещей то есть рыбы там где ходили на нерест Они уже не смогут через неё прорваться вверх,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 163.429, "end": 176.865, "text": "там где были поля они становятся озеровых просто затапливает там где жили животные рядом они чаще всего эту территорию покидают если не просто из воды выпрыгивает они в принципе могут территорию всё", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 176.829, "end": 179.022, "text": "и дальше даже убежать,", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 179.137, "end": 191.996, "text": "есть исследования про всяких разных животных особенно редких тигров ягуаров которые Совсем далеко ушли из тех зон которые затопила то есть вся эта территория становится непригодной для охоты очень жалко этих живот.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 192.573, "end": 196.983, "text": "Конечно Радуюсь что может быть гидроэлектростанций напарника,", "confidence": 0.6, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 196.996, "end": 209.175, "text": "как Угольная какая-нибудь Ну вот с точки зрения какого-нибудь тигра наверное даже Угольная было бы лучше потому что она занимала меньше места она бы не так меняла сильно ландшафт Так что есть в общем вопрос", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 209.17, "end": 214.205, "text": "Что полезнее именно с точки зрения природы тут Наверное придётся.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 214.476, "end": 220.352, "text": "Пришли правильно убить руки там или Солнечная энергия.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 220.052, "end": 232.557, "text": "Ну с ветряками тоже там проблема с птицами известно сейчас как пытаются бороться раскрашивать лопасти для того чтобы они стали заметным потому что действительно там огромные приставки погибает.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 232.257, "end": 241.468, "text": "Да именно так чтобы произвести много энергии довольно много Должна ветряков она под лос-анджелесом их довольно много и когда едешь через их поле так Конечно.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 241.745, "end": 253.396, "text": "Такое стилистическая зрелище прямо всё более установленных этими огромными совершенно ветряками они не реального Размера не знаю как кажутся маленькими но я видел как везут лопасть на грузовик.", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 253.757, "end": 256.605, "text": "И вот на этом грузовике везут глупость,", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 256.816, "end": 267.265, "text": "Это причём не негабаритный груз вот настолько оно длиннющая там их 3 как правило они ещё на такой высокой ноге В общем это очень красивая штука их Thomson.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 268.029, "end": 272.217, "text": "А вот действительно красят лопасти в случае с", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 272.103, "end": 284.944, "text": "солнечными станциями там тоже есть свои - они могут затенять местность вокруг них тоже строится инфраструктура они занимают довольно много площади потому что не настолько эффективно их нужно держать довольно крупными плюс там тоже", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 284.866, "end": 290.911, "text": "способы получать энергию от солнца например ВТБ если ехать из лос-анджелеса,", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 291.098, "end": 301.198, "text": "неваду там по дороге Есть знаменитая Солнечная электростанция которая всё знает она выглядит как огромное блестящая озера потому что на сайте зеркал это не солнечные панели.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 301.643, "end": 309.677, "text": "Я не фокусируется на одной маленькой точке Где стоит такая специальная бочка с маслом раскалённым Вот они за счёт нагрева этого масла,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 309.732, "end": 317.363, "text": "вырабатывают энергию То есть он также как вода там кипит крутит дубинку и так далее но минус в том что Представь себе,", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 317.483, "end": 328.089, "text": "зеркала с квадратного километра Focus 1.8 птица пролетевший мимо тоже мгновенно превращается в окорочок буквально за секунду падает,", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 328.186, "end": 337.782, "text": "говорят ходит койоты кушать каждый день потому что всегда какие-нибудь жареные птичка там уже валяется вот этой башне может быть меньше и погибает чем.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 338.425, "end": 349.583, "text": "Это всем известный факт А тут новая исследование подоспела которая очень интересно посмотрела на проблему они изучили влияние гидроэлектростанций на людей казалось,", "confidence": 0.79, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 349.716, "end": 362.503, "text": "Это точно знают как мелироваться их там пропеллерами избивает и всё такое прочее что сделали оценивали влияние в зоне 50 км вокруг станции и сравнивались чуть дальше.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 362.822, "end": 367.587, "text": "Контрольная зона это 50 км дальше но немного дальше и,", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 367.743, "end": 376.39, "text": "зона исследования внутри 50 км причём Они убили на 3 кусочка чтобы понять Меняется ли расстояние.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 377.556, "end": 385.656, "text": "В начале не приводит такую интересную статистику что в принципе вокруг гидроэлектростанций в мире Вот в этой зоне 50 км.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 385.945, "end": 390.391, "text": "Она эту территорию в большинстве стран приходится где-то 3,", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 390.518, "end": 398.81, "text": "itread населения вообще страны живёт в радиусе всего лишь 50 км от гидроэлектростанций то есть опять же как бы", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 398.732, "end": 413.201, "text": "не сюрприз люди всегда любят жить возле воды большинство людей живёт довольно близко к воде и пресной воде потому что в остальных местах же тяжело поэтому логично что там же Аней и строят свои там же не вырабатывает свою энергию вот просто.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 414.163, "end": 417.167, "text": "Я живу прямо в 5 метрах от воды.", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 416.867, "end": 424.102, "text": "Ты живёшь с видом из окна на воду и я тебе завидую потому что я живу чуть-чуть дальше.", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 424.487, "end": 431.499, "text": "Ну это логично А теперь смотри как Как померить влияние гидроэлектростанции на на популяции.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 431.746, "end": 437.803, "text": "Что они замерили учёные нашли публичные данные по этим городам которые там находятся по.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 438.061, "end": 451.593, "text": "Доля ВВП по их популяции по их застройки ответ насколько этом растут или уменьшаются этих городах и что интересно например со спутников есть данные о ночные засветки то есть в ближнем ИК диапазоне всё,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 451.774, "end": 465.024, "text": "наша планета есть такие снимки они вот на карту их накладывали смотрели где электростанции и смотрели насколько город ночью светятся сколько в этом диапазоне плюс ещё смотри вокруг.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 465.613, "end": 475.089, "text": "Вот мне что было интересно кто что свет ночью это на самом деле тоже способ такой примерно понять благосостояние город,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 475.107, "end": 476.243, "text": "Это непросто,", "confidence": 0.74, "track": 0, "speaker": "Dima"}, {"start": 476.309, "end": 488.747, "text": "типа вот включают они фонари не включают если нет Электричества нет них электричество это ещё показывать если в принципе деньги то есть они могли бы на этом экономить если у них в принципе ночная жизнь например да если в городе люди хорошо живут скорее всего", "confidence": 0.77, "track": 0, "speaker": "Dima"}, {"start": 488.556, "end": 496.091, "text": "ты не приходишь просто с работы и заболеваешь и спать А ещё когда вечером пойдёшь в ресторан и так далее То есть Это неплохой вот такой", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 496.079, "end": 498.674, "text": "примерно понять как в городе живут люди.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 498.963, "end": 502.917, "text": "Количество трафика наверное тоже да о чём-то да говорит.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 503.254, "end": 514.857, "text": "Да интересный такой факт хотя бы я не задумывался они задумались над они учёные изучали они 600 с лишним станции построены за последние 20 лет чтобы была возможность проследить.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 515.122, "end": 528.215, "text": "Какие-то изменения но при этом чтобы это были недавние станции Вот и результаты очень интересные очень-очень мне прямо понравилось Кстати ты знаешь термины глобальный.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 528.846, "end": 530.727, "text": "Всё время спорит.", "confidence": 0.67, "track": 0, "speaker": "Dima"}, {"start": 529.628, "end": 531.268, "text": "Нет рассказы.", "confidence": 0.93, "track": 1, "speaker": "George", "newpara": true}, {"start": 531.731, "end": 545.828, "text": "Это просто Нужно привыкать такой терминологии вот Чтобы никого не обижать но и немножко это устарело чтобы не говори там страны первого второго и третьего мира этому же непонятно что такое 2 3 сейчас делят на север и глобальная юбка глобальной.", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 546.123, "end": 557.563, "text": "Это именно такие странные чуть-чуть по Северной Америке канада-европа глобальной юг этот всё что южнее то есть не Южное полушария всё что лишнее в этих стран так интересно Если смотреть то на самом деле экономически,", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 557.66, "end": 564.967, "text": "вот чётко видно карта разделения все страны в глобальном мире почти все богатые страны глобального юга бедные.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 565.526, "end": 577.718, "text": "Ну такие средние развитые в этом смысле В экономическом поэтому деление получилось довольно удобно и типа никого не обижайся использует такие слова и учёные тоже люди вот по этим параметрам.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 578.313, "end": 585.043, "text": "Короче простительно тебя сразу брошу там влияние электростанции оказалась негативным но не существ,", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 585.206, "end": 596.394, "text": "без учёта затопления там где затопило Понятно ты ничего не растёт Ну вот что интересно то что глобальным этому севере в богатых странах вокруг Стан,", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 596.551, "end": 599.609, "text": "ПВП популяция границы городов.", "confidence": 0.71, "track": 0, "speaker": "Dima"}, {"start": 599.916, "end": 608.436, "text": "И вообще все эти три показателя они друг с другом тесно очень связаны они всегда вместе идут если растёт растёт популяция отсюда границы города.", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 608.977, "end": 617.095, "text": "Всё очень такое знаешь это в принципе один показатель в контрольной группе,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 617.252, "end": 622.99, "text": "вокруг станции чуть дальше ВП допустим тоже росла но Медли.", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 623.417, "end": 633.115, "text": "Это есть таким образом видно что солнце влияет на этом на Севере на юге оказалось что позитивного эффекта от станции вот по этим трём параметрам нет вообще,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 633.242, "end": 640.819, "text": "то есть либо даже падает либо растёт на медленно Если мы смотрим на контрольную зону вот подальше там раз.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 641.234, "end": 651.227, "text": "Или растёт быстро а рядом со станцией растёт Медленно или даже падает и население и ВВП и границы городов то есть внезапно оказалось что вот Казалось бы такое место да,", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 651.365, "end": 662.392, "text": "в принципе В каком-то смысле Хайтек Особенно для этих стран которые вырабатывают энергию которая ворует какие-то рабочие места создает она на самом деле негативно влияет на экономику.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 664.423, "end": 666.802, "text": "Как ты думаешь.", "confidence": 0.94, "track": 0, "speaker": "Dima"}, {"start": 665.883, "end": 669.524, "text": "Не знаю у меня даже догадок.", "confidence": 0.95, "track": 1, "speaker": "George", "newpara": true}, {"start": 670.048, "end": 672.427, "text": "Я честно говорю пока читал я", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 672.385, "end": 683.279, "text": "просто так не верил своим глазам пытался понять их как так вообще устроена вроде Зачем же Зачем стоит электростанция Зачем мне тратить миллионы миллиарды доллоров чтобы я построить если они приносят", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 683.274, "end": 692.431, "text": "экономического роста тем не менее тот так в Европе переносит в Америке переносят в Северной Азии Африки Латинской Америки нет.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 693.627, "end": 699.065, "text": "Возможно они спасаются дальнейшее земли ниже по течению отступлений таким.", "confidence": 0.82, "track": 1, "speaker": "George", "newpara": true}, {"start": 698.765, "end": 702.37, "text": "Действительно их спасают.", "confidence": 0.82, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 702.4, "end": 708.631, "text": "Платина Заодно и как бы раз уж поставили два электричество добывать на ней но это не является ключевой.", "confidence": 0.67, "track": 1, "speaker": "George", "newpara": true}, {"start": 708.674, "end": 718.138, "text": "Нет не является её строят переводчик для электричества А как Побочный эффект она может спасать от затопления Тут нужно оговориться что эффект,", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 718.288, "end": 732.578, "text": "любого вот такого источника крупного энергион не ограничен этими пятью десятью километрами и ярким примером знаменитая дамба гувера которые есть здесь в США на границе Невада и Аризона достаточно меня мне-то не ехать наверное.", "confidence": 0.75, "track": 0, "speaker": "Dima"}, {"start": 733.041, "end": 739.891, "text": "89 на машине без остановок по шоссе то есть далеко очень далеко,", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 740.041, "end": 746.567, "text": "при этом большую часть энергии из неё получают именно штат Калифорния хотя она даже и не граничит с ним,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 746.705, "end": 754.889, "text": "и просто штат Калифорния А ещё день над Ангелина Калифорнии лос-анджелес лос-анджелес получает почти столько сколько лет штат Аризона,", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 754.998, "end": 765.063, "text": "гидроэлектростанция то есть она стоит в одном месте она наносит ущерб ну или в данном случае она может даже меньше чем в пустыне тем не менее в одном,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 765.273, "end": 772.201, "text": "энергию какой плюс из неё получают совершенно другой огромный Мегаполис в которой находится в 1000 км.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 772.821, "end": 778.397, "text": "Потому что провода энергию передают неплохо и в случае с гидроэлектростанция me такая же история.", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 778.812, "end": 785.283, "text": "Они как бы напрямую плюсы производят не для тех людей которые окружают раз зачастую для совершенно", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 785.163, "end": 798.894, "text": "кстати тоже домой выворотом крепление скандал было что-то и не валяй arizona дрались с правительством на тему того что вообще не позволят её стройки если тебе не пообещаю том что энергия будет к нему ходить и вначале это было соглашение,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 799.056, "end": 803.875, "text": "пересмотреть Калифорния от лос-анджелеса до.", "confidence": 0.78, "track": 0, "speaker": "Dima"}, {"start": 803.575, "end": 811.14, "text": "Хочу не очень знакомая история с Ростовской областью атомными электростанциями здесь не будем.", "confidence": 0.89, "track": 1, "speaker": "George", "newpara": true}, {"start": 810.84, "end": 822.371, "text": "Ну кстати ты хорошо напомнил про них повторять немножко забыл сказать атомна электростанция в этом смысле как раз вот именно в природном она занимает гораздо меньше места,", "confidence": 0.94, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 822.528, "end": 830.808, "text": "она гораздо меньше влияет на землю вокруг неё и она не климат ни экосистема вообще никак не задевает.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 830.874, "end": 834.509, "text": "Тех пор пока.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 832.887, "end": 840.422, "text": "Кстати такое случилось сегодня в истории Кстати это тоже интересные вещи но сейчас расскажу в этом.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 840.477, "end": 843.217, "text": "Давай не будем углубляться да в опасность.", "confidence": 0.83, "track": 1, "speaker": "George", "newpara": true}, {"start": 842.917, "end": 856.214, "text": "Многие думают что она как-то там скажем так выбрасывает что-то все видели фотографии красивые с такими большими трубами Да и там они дымят на атомных электростанциях так вот это не трублаини.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 856.431, "end": 859.753, "text": "Это градирни ты просто Охлаждающий элемент анивы.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 859.453, "end": 860.853, "text": "Это пар.", "confidence": 0.54, "track": 1, "speaker": "George", "newpara": true}, {"start": 860.571, "end": 868.947, "text": "Оформить руб и это парни из станции топар просто водичкой опрыскивают горячие трубы чтобы они охлаждали сепары соответственно там поднимается так работает,", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 869.056, "end": 878.67, "text": "вообще это вода никакого отношения к тому что внутри станции не имеет но выглядит красиво выглядит огромные облака белого пара который с какой станции производится.", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 879.169, "end": 890.622, "text": "Насчёт вреда кстати тоже Считали и количество людей которые погибла из-за в том числе Чернобыльской АЭС гораздо меньше чем количество людей,", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 890.773, "end": 897.13, "text": "погибала скажем так пересчете на на киловатт энергии от угольных Стан,", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 897.19, "end": 908.445, "text": "они тоже кстати радиоактивный просто поэтому вызывают в угле есть немножко радиоактивных веществ они загрязняют воду воздух и так далее и люди вокруг них умирают просто медленно не быстро но их убирает боль", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 908.319, "end": 912.369, "text": "Но поскольку медленно то Никто об этом не знает с авариями самолёт,", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 912.471, "end": 925.373, "text": "есть в новостях Чернобыль то страшно А если нет в новостях всё в порядке вот возвращаясь к нашей Канаше и о том как это вообще влияет.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 925.824, "end": 933.268, "text": "Главный главная гипотеза которая ученые предположили она связана с тем как дамбу.", "confidence": 0.8, "track": 0, "speaker": "Dima"}, {"start": 933.479, "end": 937.703, "text": "Когда её строят за счёт того что это огромное такая территория во-первых это огромная,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 937.716, "end": 952.63, "text": "после которой природе ещё нужно восстанавливать пока не устроит она ещё больше даже три места как бы так портит Да там раскапывают реку направляют его Руслан зачастую стороны того что происходит это раз во-вторых.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 953.069, "end": 961.391, "text": "Перестреляю всех кто жил вокруг реки и вверх и вниз по течению их места жительства сгоняют просто", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 961.349, "end": 969.082, "text": "и чаще всего это делают не очень добровольно и вот тут как раз Большая Разница в том как это принято делать в багаж", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 969.005, "end": 977.513, "text": "страна бедных если богатых странах Эти люди скорее всего рассчитывать на компенсацию на возможность получить жильё на каком-то приличном месте", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 977.448, "end": 981.906, "text": "что бедные страны зачастую народ выгоняют.", "confidence": 0.68, "track": 0, "speaker": "Dima"}, {"start": 982.177, "end": 995.871, "text": "Шаблон пистолета насильно без компенсации были примеры где просто оставляю людей в нищете Ну то есть вот нашему Проверь сейчас нужно построить электростанцию разбирать хотите здесь будет завтра", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 995.865, "end": 1005.612, "text": "у нас ты бы не волнует и всё люди собирают то что у них есть какие-то пожитки и срочном порядке эвакуируются других война и естественно,", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 1005.678, "end": 1009.758, "text": "радиусе вот это вот катаклизма уже государственного,", "confidence": 0.62, "track": 0, "speaker": "Dima"}, {"start": 1009.83, "end": 1019.607, "text": "падает экономика уходят люди с насиженных мест а закрываются какие-то бизнес и это есть то количество рабочих мест которых станции задаёт святых", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 1019.475, "end": 1028.013, "text": "этим Она кстати хороша гидроэлектростанции отключат Угольная не нужно так сильно обслуживать там гораздо меньше народу работает на каждый киловатт энергии.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1028.837, "end": 1033.74, "text": "То есть она не создает столько работы сколько она уничтожает вакансии,", "confidence": 0.78, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1033.771, "end": 1046.978, "text": "и это задача правительства чтобы позаботиться об этом и к сожалению вот те кто саму станцию копирует они зачастую в этом не заботится это главное такая теория естественная ещё дальше нужно изучать ну выглядит она давай.", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1047.381, "end": 1050.361, "text": "Правдоподобно и,", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 1050.47, "end": 1059.585, "text": "скажем так для меня было большим открытием Я был уверен что крупная какая-то стройка Да какой-то технологический проект это всегда плюсы или народа вокруг,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1059.676, "end": 1067.169, "text": "для всех но оказалось что нет оказалось что не так и даже более того в среднем так огромная часть мира.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1067.493, "end": 1071.501, "text": "Среднем от каждой такой стройке именно люди вокруг него.", "confidence": 0.79, "track": 0, "speaker": "Dima"}, {"start": 1072.006, "end": 1083.213, "text": "Счастливо и государство должно это учитывать То есть когда строят станцию Путина там считает Да вот сколько она там принесёт прямых убытков и прямых доходов Ну вот не учитывают часто такие кокос", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1083.135, "end": 1089.48, "text": "сколько упадёт златой вокруг неё из-за того что её строили из-за того что я расстроен не идти.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1090.364, "end": 1104.076, "text": "А я думаю что к сожалению у нас не слушайте ребят которые занимаются строительством атомных электростанций их утверждением подсчётом бюджетов но давно это интересно информация к размышлению.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 1104.912, "end": 1114.099, "text": "Даже гидроэлектростанция ногти Это не первое свидание обладает год натыкался сразу на несколько где учёные ставили своей целью проинформировать политик,", "confidence": 0.87, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1114.19, "end": 1115.986, "text": "потом как", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 1115.969, "end": 1129.35, "text": "их решения влияют на экономику в том числе стороны потому что это ведь вещь простая понятно это уже деньги и если ты значит неправильно это прочитал то потом будет не хороший результат делается всё ради денег поэтому", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1129.249, "end": 1138.67, "text": "самоисследование На мой взгляд очень классный очень крутой а в том смысле что прямо можно напрямую показывать говорить смотри если забудем Вот это посчитать так непросто у вас будет", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 1138.575, "end": 1144.253, "text": "1.000 10.000 недовольных людей это ещё будет то минус 5000000,", "confidence": 0.68, "track": 0, "speaker": "Dima"}, {"start": 1144.404, "end": 1154.631, "text": "Не забывайте про это пожалуйста прочитайте всех своих расчётах и может быть Вам будет дешевле немножко этим людям помочь в начале чтобы потом всему государству.", "confidence": 0.82, "track": 0, "speaker": "Dima"}, {"start": 1154.853, "end": 1158.404, "text": "Вот такой момент.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 1159.0, "end": 1163.362, "text": "Интересные новости Спасибо тебе что подготовила рассказал.", "confidence": 0.7, "track": 1, "speaker": "George", "newpara": true}, {"start": 1164.198, "end": 1174.857, "text": "У меня есть ещё маленькая маленькая новость дополнение Да прежде чем мы закончим для такой маленький классный бонус для тех кто дослушал до конца этот выпуск ребята", "confidence": 0.9, "track": 1, "speaker": "George"}, {"start": 1174.803, "end": 1181.773, "text": "Футураму продлили на день сезон 20 новых серий заказана и скоро будут.", "confidence": 0.91, "track": 1, "speaker": "George"}, {"start": 1182.561, "end": 1185.788, "text": "Мы все Ждём с нетерпением.", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1185.578, "end": 1193.636, "text": "Я думаю что среди наших слушателей должно быть ещё много любителей потому что мне кажется Когда аудитори пересекаются.", "confidence": 0.88, "track": 1, "speaker": "George", "newpara": true}, {"start": 1193.336, "end": 1195.985, "text": "Как мне два любителя Сейчас зарядка.", "confidence": 0.51, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1195.727, "end": 1206.11, "text": "Да это Вадим я тебя как минимум тебя я поздравляю с этим я буду брал с нетерпением ждать Всё Всем спасибо большое.", "confidence": 0.86, "track": 1, "speaker": "George", "newpara": true}, {"start": 1204.536, "end": 1206.11, "text": "Пока.", "confidence": 0.95, "track": 0, "speaker": "Dima", "newpara": true}]