[{"start": 6.71, "end": 17.164, "text": "Слушайте 78 выпуск техно-котики в подкаста а науки и техники Сегодня 27 января 22 года и в студии Дима.", "confidence": 0.82, "newpara": true}, {"start": 17.17, "end": 26.338, "text": "Одиночный выпуск Как вы уже догадались во-первых у нас традиционной рубрике новости о которых Мы уже рассказывали есть продолжение", "confidence": 0.88}, {"start": 26.335, "end": 35.34, "text": "довольно позитивная во-первых Летающий автомобиль Klein Vision из Словакии который как вы помните если читали наш.", "confidence": 0.89}, {"start": 35.49, "end": 40.453, "text": "Социальные сети где мы выкладываем продолжение к гостям фоточки ссылки", "confidence": 0.81}, {"start": 40.234, "end": 51.346, "text": "В общем этот автомобиль пролетел уже между двумя городами и вылетел из одного аэропорта приснился в другой И это реальный Летающий автомобиль прямо как в научной фантастике каких-нибудь семидесятых.", "confidence": 0.9}, {"start": 52.378, "end": 66.803, "text": "Джеймс Бонд какой-нибудь на каком-нибудь красивом суперкаре выезжать на взлётной полосы и вдруг из него вылезают крылья может fantomas кого-то вспомнился Вот примерно так выглядит реальный режим В общем Она получила сертификат ст-1", "confidence": 0.88}, {"start": 66.629, "end": 70.953, "text": "себя в Словакии теперь это официально самолёт они просто прототип", "confidence": 0.88}, {"start": 70.923, "end": 80.333, "text": "по-моему очень крутая новость для всех тех миллионеров которые мечтали Однажды выехать на собственном автомобиле и улететь на какой-нибудь ближайший остров.", "confidence": 0.91}, {"start": 80.582, "end": 90.713, "text": "Кроме автомобиля от Clean Vision налетит ещё телескоп имени либо которого тоже рассказывали в одном из выпусков в начале этого года.", "confidence": 0.87}, {"start": 91.16, "end": 100.156, "text": "Самый дорогой в мире телескоп который летит дальше чем когда-либо летал хоть какое-то телескоп в мире в точку Лагранжа точка Лагранжа", "confidence": 0.93, "newpara": true}, {"start": 100.027, "end": 109.807, "text": "это напоминаю полтора млн километров от нас это больше чем в 3 раза дальше чем Луна и вот буквально за месяц полёт.", "confidence": 0.91}, {"start": 109.813, "end": 113.687, "text": "Он же там всё Он пролетел полтора млн км", "confidence": 0.91}, {"start": 113.639, "end": 127.64, "text": "нереальная конечно скорость в общем теперь Глобал предстоит мне которое калибровка инструментов подготовка комиссии и фотографии от него мы получим ещё не скоро но он уже не всё в порядке вот такие", "confidence": 0.88}, {"start": 127.502, "end": 130.386, "text": "положительные позитивные попы и.", "confidence": 0.68}, {"start": 130.401, "end": 144.591, "text": "Теперь можно наверное приходить главные новости главные новости меня должны порадовать вообще всех любителей конспирологических теорий потому что она Prodigy и США вышке Фиджи", "confidence": 0.88}, {"start": 144.543, "end": 152.873, "text": "запретили запретили правда не везде Только возле некоторых аэропортах и дело конечно не в конспиролог.", "confidence": 0.95}, {"start": 153.699, "end": 157.915, "text": "Это вот такая интересная новость.", "confidence": 0.79, "newpara": true}, {"start": 158.083, "end": 167.718, "text": "Помните как нас раньше в самолётах всё время поразили выключить телефоны не объясняли почему что-то там как-то могу на них влиять так вот.", "confidence": 0.89}, {"start": 167.742, "end": 182.392, "text": "Похоже всё-таки что-то как-то может влиять и объяснения в том что нынешний Вот именно нынешний тебя старый телефон и он действительно пересекается по частотам с одним из самолёта а Конкретно альтиметр.", "confidence": 0.89}, {"start": 182.515, "end": 186.218, "text": "Есть точка которой имеет высоту вообще.", "confidence": 0.73}, {"start": 186.224, "end": 194.068, "text": "Частоты up&go бывают разные Может быть там и 1gfe может быть hd-5000.", "confidence": 0.85}, {"start": 194.713, "end": 208.444, "text": "В данном случае один это старый частота мобильников они никак не на что они влияют 25 и выше герцог тоже уже с ближней И сверхбыстрая связь который даже уже не сотовые вышки", "confidence": 0.86, "newpara": true}, {"start": 208.442, "end": 215.178, "text": "прямо зоне прямой видимости когда расположен приёмник или передатчик от вас-то может быть сверху", "confidence": 0.81}, {"start": 215.139, "end": 223.919, "text": "а тут речь идёт конкретно о 3-4 герцог это так называемый C диапазон c-band вот из-за которого как раз все проблемы.", "confidence": 0.92}, {"start": 224.015, "end": 234.74, "text": "Вопрос почему ты же проблемы начались только сейчас вроде как Фиджи уже давно вот у меня обман лежит на столе сейчас телефон и мужа дома по-моему и в нём виджет прекрасно работает.", "confidence": 0.87}, {"start": 235.088, "end": 243.607, "text": "Таки Да он работает и он в разных странах или даже в разных регионах работает но немножко разных частотах этого диапазона", "confidence": 0.92, "newpara": true}, {"start": 243.406, "end": 257.498, "text": "Именно поэтому на телефоне есть значок например какого-нибудь росстандарта в России или других там стандартов если он в Европе находится или в Америке и Именно по этому телефону не всегда можно понять между операторами Америка", "confidence": 0.89}, {"start": 257.369, "end": 269.669, "text": "телефон там зачастую кажется что он например подойти сделан или ryzen или ещё кого-нибудь это не только из-за вот жадность операторской заводчика это ещё из-за того что в принципе", "confidence": 0.87}, {"start": 269.54, "end": 276.763, "text": "другая антенна и он может принимать только те частоты которые к нашему соседнем оператор уже не подойдут.", "confidence": 0.78}, {"start": 276.895, "end": 289.06, "text": "И значит в каждой стране есть орган который отвечает за раздачу частотность государственная какая-то организация которая говорит вам можно пользоваться этим этим этим А вот этим будет пользоваться другие провайдеры или там другие", "confidence": 0.91}, {"start": 288.823, "end": 292.166, "text": "аппетита служба уставшая такого-то называется FC.", "confidence": 0.6}, {"start": 292.622, "end": 303.463, "text": "Они Федеральная комиссия по связи и они в прошлом году устроили аукцион в котором раз продавали кусочки это вообще диапазона и распродали очень неплохо они заработали 70 млрд долл.", "confidence": 0.85, "newpara": true}, {"start": 303.812, "end": 307.992, "text": "70 млрд доллоров просто за кусок кассе диапазона", "confidence": 0.8}, {"start": 307.971, "end": 321.108, "text": "Это больше чем ВВП например Беларуси или какой-нибудь там Латвии Литвы в общем это очень много денег на эти деньги пришли всего лишь от 2 из там 3 крупнейших американских операторов и собственной сестрой.", "confidence": 0.86}, {"start": 321.69, "end": 330.416, "text": "Именно к ним теперь возникают претензии В общем до этого как можно понять нравится инструкционно этот диапазон почти не использовался.", "confidence": 0.91, "newpara": true}, {"start": 330.53, "end": 333.855, "text": "И теперь как бы начал", "confidence": 0.95}, {"start": 333.762, "end": 348.403, "text": "и Значит возмутился уже другой государственный орган который называется Эй они любят когда буковки повторяются в данном случае эта комиссия по авиации и они возмутились что сейчас что-то слишком блин что-то маккиндер собственно Что за частоты.", "confidence": 0.9}, {"start": 348.679, "end": 357.414, "text": "Новые новые диапазоны распроданы это 3744 Герца альтиметр работают на 4 и 2-4 4 Герц.", "confidence": 0.84}, {"start": 357.834, "end": 364.067, "text": "В общем как бы вроде не пересекаются там целых 200 мегагерц между ними разницы", "confidence": 0.94, "newpara": true}, {"start": 363.929, "end": 378.434, "text": "и более того на этих частотах от 4 примерно гигагерца уже давно уже десятилетие работает спутниковое телевидение что же что-то пошло не так в этот раз Для начала расскажу немножко Что такое вообще альтиметр.", "confidence": 0.88}, {"start": 378.863, "end": 389.876, "text": "Самолётах если кто помнит такая какие-нибудь старые фильмы всегда есть такая красивая обычно чёрная большая штука на которой стрелочка крутится которая показывает.", "confidence": 0.91, "newpara": true}, {"start": 390.179, "end": 407.188, "text": "Это может быть барометрический альтиметр который показывает просто давление Зачем давление ниже тем выше высота очевидно что эта штука неточная очевидно что когда давление в целом поднялось будет показывать меньшую высоту и так будет казаться она по-другому не может она не видит землю", "confidence": 0.93}, {"start": 406.969, "end": 409.825, "text": "Ну и Кроме того она совершенно не понимает насколько близ", "confidence": 0.95}, {"start": 409.786, "end": 419.962, "text": "Земля если я допустим пилоты Я сажусь где-нибудь на горе а мне нужно быть на одной тысячи метров над уровнем моря соответственно каким-то мне показывает что я надоел.", "confidence": 0.86}, {"start": 420.022, "end": 423.446, "text": "Метров над уровнем моря он мне не показывает насколько я далеко.", "confidence": 0.86}, {"start": 423.587, "end": 431.467, "text": "Проблемы решили где-то в конце семидесятых решили чуть ли не принудительно поступка была несколько аварии когда самолёты на посадке.", "confidence": 0.89}, {"start": 431.77, "end": 438.326, "text": "Теперь на все крупные коммерческие самолеты ставятся ещё и вот такой ну", "confidence": 0.84}, {"start": 438.215, "end": 449.39, "text": "альтиметр который по сути просто радар вот эти 4 герцах он запускает радиоволну в землю придёт когда он отразится и имеет таким образом расстояние то есть он уже", "confidence": 0.85}, {"start": 449.216, "end": 457.312, "text": "его не волнует высота над уровнем моря его могут конкретно Сколько сейчас под килем условно говоря осталось свободного пространства", "confidence": 0.85}, {"start": 457.246, "end": 461.156, "text": "И вот теперь мы понимаем поскольку это именно просто ради.", "confidence": 0.95}, {"start": 461.504, "end": 467.332, "text": "Излучатель радиоприемник Почему я штука может быть как бы сказать заглуши", "confidence": 0.72, "newpara": true}, {"start": 467.275, "end": 476.289, "text": "вышками Короче они тоже сам радиодиапазоне тоже что-то излучают очень близко буквально томаты в 200 мегагерц праздник.", "confidence": 0.84}, {"start": 476.772, "end": 488.136, "text": "Со спутниками проблем не было потому что у спутников сигнал довольно слабый альтиметр она никак не реагировали а вышки вообще находится прямо рядом с аэропортом гораздо более мощный сигнал выдают", "confidence": 0.85, "newpara": true}, {"start": 488.07, "end": 491.827, "text": "Ну всё равно в другом диапазоне в чём же проблема.", "confidence": 0.74}, {"start": 491.896, "end": 501.702, "text": "Проблема в том что Архимед на приём он не очень фильтрует сигнал он как-бы и создавался для того чтобы Его фильтровать", "confidence": 0.85}, {"start": 501.555, "end": 507.005, "text": "это во-первых а во-вторых проблемы такого раньше не было То есть он как бы изначально вот такой", "confidence": 0.94}, {"start": 506.912, "end": 518.023, "text": "широкополосное он принимает всё что ему находит приходит и считает что это наверное это его сигнал отразился Ну может быть немножко в другом диапазоне Что тебе там по дороге изменился Ну и не страшно.", "confidence": 0.85}, {"start": 518.111, "end": 526.198, "text": "Утро было не страшно последние сорок лет и вдруг внезапно стало страшно с появлением Вот таких новых ялышев.", "confidence": 0.86}, {"start": 526.969, "end": 530.05, "text": "Что может пойти не так.", "confidence": 0.95, "newpara": true}, {"start": 530.12, "end": 540.466, "text": "Федеральная даже Федеральная Извините международная Авиационная комиссия нашёл нескольких отчётов подготовила прям целый большие пиявки в которых конкретно указал", "confidence": 0.8}, {"start": 540.418, "end": 548.433, "text": "по пунктам Что может пойти не так они указывают во-первых авто посадку особенно в условиях плохой видимости если кто-то думал что", "confidence": 0.93}, {"start": 548.295, "end": 561.099, "text": "значит Самолёт летит на автопилоте всё время после взлета и до посадки А дальше пилоты всё сами делают давным-давно уже не так Автопилот умеет сажать самолеты более того для пилотов Автопилот важен.", "confidence": 0.84}, {"start": 561.384, "end": 569.967, "text": "В условиях плохой видимости когда они не понимают где полоса когда они не понимаю Сколько расстояние до неё осталось Вот тут-то и на помощь приходит альтиметр Который прям", "confidence": 0.83}, {"start": 569.856, "end": 583.164, "text": "каждую миллисекунду меряет расстояние до взлётной полосы и определяет Что нужно сделать самолётом немножко нос приподнимает Давай пацаны последний момент когда уже рядом с землёй он выпускает закрылки много чего ещё.", "confidence": 0.89}, {"start": 583.611, "end": 590.438, "text": "Дальше какие могут проблемы Мониторинг это всякие лампочки которые информируют поэтов разных.", "confidence": 0.68, "newpara": true}, {"start": 590.651, "end": 604.679, "text": "Таких нештатных необычных ситуациях но не критических а просто нештатных вот они тоже могут начать бегать Потому что некоторые этих лампочек связаны с альтиметром отдельная система предупреждения о ней землёй Вот это уже прям.", "confidence": 0.9}, {"start": 605.054, "end": 613.411, "text": "Лорд всё мигает всё кричит и пытается пилотов разбудить чтобы они срочно приняли меры и не врезались какую-нибудь", "confidence": 0.91, "newpara": true}, {"start": 613.283, "end": 621.099, "text": "естественно очевидно это работает на основе альтиметра дальше на самой приборной панели этот альтиметр можно увидеть видео танцы фрак и стрелы.", "confidence": 0.82}, {"start": 621.15, "end": 626.987, "text": "Короче видно будет давать неправильные показания Ну и есть ещё другие.", "confidence": 0.84}, {"start": 627.029, "end": 634.495, "text": "Функция автопилота не только автопосадка и часть из них тоже завязана на измерении высоты вот что как бы это комиссия при", "confidence": 0.86}, {"start": 634.366, "end": 645.234, "text": "отдельно эксперты из индустрии упоминают пару случаев во-первых был недавно случай в тель-авиве и там самолёт начал выполнять посадочный манёвр то есть вот это всё.", "confidence": 0.92}, {"start": 645.277, "end": 649.321, "text": "Закрылки задирать нос слишком.", "confidence": 0.85}, {"start": 649.508, "end": 663.824, "text": "И причина была как раз в том что вот-вот радио альтиметр его глушителя То есть это были какие-то террористы которые направили радиоизлучения в сторону самолёта спицы чтобы сбить с курса и у них получилось", "confidence": 0.92}, {"start": 663.821, "end": 666.543, "text": "это как бы не совсем то же самое что.", "confidence": 0.78}, {"start": 666.684, "end": 676.148, "text": "Но суть то же самое качество Да тоже самое И как бы это просто показывает что в теории такая так а возможно и проблема как бы.", "confidence": 0.83}, {"start": 676.856, "end": 684.394, "text": "Вторую вещь которую приводили эксперты в качестве примера это конкретно Boeing 787 Это большой широкофюзеляжный самолет", "confidence": 0.88, "newpara": true}, {"start": 684.319, "end": 689.22, "text": "который человек Лунтика например летают так вот у него даже реверс при посадке", "confidence": 0.89}, {"start": 689.163, "end": 694.891, "text": "включается именно по вот этому датчику высоты как только он коснулся земли и автоматически включается реверсом", "confidence": 0.84}, {"start": 694.717, "end": 706.279, "text": "помогает пилотам это не отвлекаться и если эта штука Не сработает вовремя Не сработает правильно вся эта огромная Махина с парой сотней человек на борту может пролететь полосу насквозь", "confidence": 0.89}, {"start": 706.24, "end": 714.147, "text": "Если вдруг окажется что про репост у нас костенецкая большая проблема то нет проблема большая не было несколько крупных аварий связанных именно с этим.", "confidence": 0.87}, {"start": 714.45, "end": 718.369, "text": "Всё обычно заканчивается плохо потому что из-за границы не полосы", "confidence": 0.77, "newpara": true}, {"start": 718.33, "end": 728.181, "text": "Ну может быть истина вообще говоря Но даже если я нет то скорее всего самолёт закупается носом грунт и это может быть.", "confidence": 0.85}, {"start": 728.304, "end": 730.711, "text": "Серьёзная авария чтотиб.", "confidence": 0.95}, {"start": 730.807, "end": 739.704, "text": "Хорошо как скажете вот этими семью мышками что буду одевать Американцы в первую очередь я вот тупанула что в каждой стране", "confidence": 0.88}, {"start": 739.611, "end": 754.297, "text": "немножко разные диапазоны частоты в большинстве других стран проблем не было Я посмотрел список стран по-моему только у японцев настолько же близко диапазоны выделены так что поэтому как бы скандала только больше никого а Саша страна большая и вот вы", "confidence": 0.89}, {"start": 754.231, "end": 763.056, "text": "поставили много В общем во-первых в 50 аэропортах рассказал временное отключается Всё если кто был американский аэропорта знает что связь", "confidence": 0.89}, {"start": 762.936, "end": 771.041, "text": "постоянно отвратительная совершенно видимо такой же родителей она останется дальше и комиссия будет разбираться что дел.", "confidence": 0.83}, {"start": 771.839, "end": 785.265, "text": "Тут пока ещё Ничего неизвестно скорее всего сами авиапроизводителей начнут проводить тесты будут обучать на свои самолёты и Возможно даже что-то переоборудуют что-то оставят эти тесты.", "confidence": 0.92, "newpara": true}, {"start": 785.694, "end": 795.599, "text": "С ним тоже Ещё предстоит разобраться Вот такая вещь ожидает Ну и в худшем случае возможно нас снова начнут на борту спрашивать.", "confidence": 0.88, "newpara": true}, {"start": 795.749, "end": 806.501, "text": "А выключили вы свои девайсы перед взлётом и посадкой это конечно было бы неудобно но возможно с этим придётся мириться Так что", "confidence": 0.89}, {"start": 806.471, "end": 815.62, "text": "контакт проблемы в файле пришли не оттуда откуда мы ждали нет людей в шапочках из фольги от вполне реальных пилотов и Aveo комиссии.", "confidence": 0.84}, {"start": 816.077, "end": 825.685, "text": "Как мы поняли язык докладов действительно вот есть такая проблема действительная частоты пересекаются но учитывая то что", "confidence": 0.91, "newpara": true}, {"start": 825.583, "end": 827.485, "text": "источник проблемы именно", "confidence": 0.94}, {"start": 827.311, "end": 840.656, "text": "контакты неразборчивость и неустойчивости сантиметров к помехам Я думаю что за какие-то несколько там пять-десять лет Все успели переоборудовать лучше", "confidence": 0.83}, {"start": 840.509, "end": 846.858, "text": "скажем так свои приёмники потому что Вот наши телефоны когда я разговариваю по нему в этом", "confidence": 0.93}, {"start": 846.783, "end": 860.011, "text": "по-своему разговаривать они никак не пересекаются не прекрасное между собой разделяют в том числе частоты но и от помех неплохо защищены и в принципе тоже самое можно сделать просто тает.", "confidence": 0.87}, {"start": 860.116, "end": 867.807, "text": "Не делал и чуть-чуть может быть сложнее сделать но в принципе реально будем ждать Будем надеяться я проверю", "confidence": 0.91}, {"start": 867.768, "end": 877.403, "text": "билеты свои на ближайший рейс у меня не было 787 меня Boeing 777 Я надеюсь что тормозите метод работает чуть лучше и полосу я неправ.", "confidence": 0.8}, {"start": 877.625, "end": 890.987, "text": "На позитивной ноте Всем пока А за ссылками на новости за отчётом комиссии за картинками про разные частоты Приходите в наши социальные сети пересылочки будут.", "confidence": 0.89}]