[{"start": 6.737, "end": 12.51, "text": "Слушайте 79 выпуск подкаста о науке технике техно-котики.", "confidence": 0.92, "newpara": true}, {"start": 12.561, "end": 17.902, "text": "Сегодня 6 февраля 22 года и с вами я.", "confidence": 0.92}, {"start": 18.251, "end": 22.881, "text": "Для начала У меня есть пара новостей про которые мы уже рассказывали.", "confidence": 0.83}, {"start": 23.04, "end": 29.218, "text": "Или писали в наших социальных сетях в группах ВКонтакте Facebook и в телеграме Продолжи", "confidence": 0.91}, {"start": 29.197, "end": 36.249, "text": "а немецкие учёные на волне новостей A2 межвидовых пересадка которые сделали американцы совершенно недавно", "confidence": 0.82}, {"start": 36.156, "end": 43.253, "text": "тоже заявили о том что они планируют подобные эксперименты причём собираются выращивать сразу целую линию.", "confidence": 0.91}, {"start": 43.61, "end": 49.563, "text": "Генно-модифицированных свиней для трансплантации серый дед пока это конечно только планы но.", "confidence": 0.84}, {"start": 49.714, "end": 60.555, "text": "Видно что ажиотаж вокруг этого нового направления медицины довольно высокий И это наверное хорошо Хотя конечно какие-то противоречит тоже есть", "confidence": 0.91}, {"start": 60.471, "end": 64.084, "text": "вопрос о противоречиях Мы рассказывали про вышки.", "confidence": 0.85}, {"start": 64.486, "end": 74.104, "text": "Я только не влияют на полёты самолётов если вы не знаете как раз слушайте прошлый выпуск так вот Американская Ассоциация Авиационная", "confidence": 0.81, "newpara": true}, {"start": 74.065, "end": 87.04, "text": "недавно выпустила обновление они протестировали достаточно большое количество самолётов и у них есть теперь список безопасных моделей и безопасных аэропортов в целом бояться наверное не стоит большинство", "confidence": 0.93}, {"start": 86.956, "end": 91.775, "text": "крупных популярных лайнеров Boeing Airbus все оказались безопасны.", "confidence": 0.9}, {"start": 92.114, "end": 111.571, "text": "Есть сомнения по поводу некоторых средний магистральных небольших самолётов которые тоже используется в коммерческих перевозках И к сожалению из-за этого задержали даже большое количество рейсов например на Аляске где активно ими пользуются но в целом всё разрешается гораздо быстрее чем ожидалось и Похоже что перспектива выключать телефон на взлёте", "confidence": 0.92}, {"start": 111.406, "end": 115.46, "text": "опять как раньше нам уже не грозит это.", "confidence": 0.95}, {"start": 115.529, "end": 122.959, "text": "А теперь главное на сегодня новость у меня она про сусликов внезапно точнее даже про их C5", "confidence": 0.88}, {"start": 122.848, "end": 132.213, "text": "целый научный детектив можно написать про то как изучали спячку сусликов ученые А конкретно они изучали как Суслики сохраняют свои мышь", "confidence": 0.87}, {"start": 132.147, "end": 142.872, "text": "в порядке и могут как-бы практически не пользуюсь ими до полугода всё равно чувствую себя бодрыми и весёлыми когда просыпаются И кстати Причём здесь мочить.", "confidence": 0.87}, {"start": 143.346, "end": 154.575, "text": "Но для начала несколько фактов чтобы прояснить О чём речь спячка это не сон это поворот Да биологи используют менее двусмысленные термины гибернации.", "confidence": 0.84, "newpara": true}, {"start": 154.581, "end": 156.384, "text": "В чём разница", "confidence": 0.95}, {"start": 156.246, "end": 171.22, "text": "Ну кто-то может быть помнит как в русской версии Windows когда-то переименовали спящий ждущий режим вибро нацию и сон и русскому человеку было не очень понятно не исходная Конечно разница а угла говорящим было всё ясно с самого начала", "confidence": 0.9}, {"start": 171.001, "end": 174.2, "text": "сон это привычный нам процесс.", "confidence": 0.94}, {"start": 174.908, "end": 182.896, "text": "Когда мы восстанавливаем силы оживляем равные закрепляем памяти вот это вот всё А гибернация та самая спячка.", "confidence": 0.88, "newpara": true}, {"start": 182.947, "end": 186.479, "text": "И это то самое слово которое используется в английском обычно", "confidence": 0.93}, {"start": 186.395, "end": 193.123, "text": "там всем ясно что Суслики Впадают именно в гибернацию её цель экономия энергии Когда нужно достать", "confidence": 0.82}, {"start": 192.895, "end": 198.308, "text": "еду Аслан обычно это зима но где-нибудь в пустыне например это может быть или", "confidence": 0.86}, {"start": 198.215, "end": 210.398, "text": "и в отличие от компьютера где сон реально является Ну как бы шагом на пути гибернации процесс этого одни и те же в природе Это совершенно разные вещи можно рассказать несовместимые.", "confidence": 0.92}, {"start": 210.764, "end": 224.45, "text": "И многие животные в процессе гидратации должны иногда просыпаться Или выходить из неё чтобы поспать и восстановить силы иначе у них будет недосып до спячки организм не спит", "confidence": 0.92, "newpara": true}, {"start": 224.448, "end": 227.043, "text": "биологическом смысле этого слова", "confidence": 0.92}, {"start": 226.923, "end": 240.88, "text": "интернет заработает за счёт замедления метаболизма понижения пульса уменьшения температуры тела которое кстати падает до 23 градусов во сне естественно всё не так и на повышение температуры", "confidence": 0.83}, {"start": 240.805, "end": 246.416, "text": "и пульса учёные и их знает что животные из спячки периодически выходят поспать", "confidence": 0.73}, {"start": 246.386, "end": 254.203, "text": "хотя нам бы снаружи это выглядит возможно и одинакового лежит тебе животное лежит закрытыми глаз", "confidence": 0.86}, {"start": 254.083, "end": 264.889, "text": "и в этом смысле кстати медведи знаменитой в полноценную спячку не впадают никогда у них температура тела понижается очень незначительно буквально там", "confidence": 0.88}, {"start": 264.787, "end": 270.857, "text": "45 градусов и они всегда абсолютно всегда готовы полностью проснуться в любой момент.", "confidence": 0.95}, {"start": 271.457, "end": 279.463, "text": "Вот так вот ну можно конечно считать крутой спичкой но тут учёные спорят в общем.", "confidence": 0.83, "newpara": true}, {"start": 279.82, "end": 295.956, "text": "Гибернация процесс необязательно полезные для организма сам по себе но эффективнее чувствует себя нормально и умудряется ещё не только не терять мышечную массу к пляжному сезону как мы Но даже немножко ускоряет Синтез белков незадолго до пробуждения и это при том что поступление", "confidence": 0.9, "newpara": true}, {"start": 295.8, "end": 299.61, "text": "нужно для этого веществ в частности азота в организме.", "confidence": 0.83}, {"start": 299.716, "end": 309.423, "text": "Тут ещё одно отступление аминокислоты из которых состоят белки они не просто так имеют тот же корень что и miac сомони это он назначает как раз", "confidence": 0.86}, {"start": 309.357, "end": 321.873, "text": "это очень интересное вещество Хотя в нашей атмосфере его больше чем всех остальных газов вместе взятых получить его оттуда и сделать белки из него очень сложная задача это не умеют делать Даже", "confidence": 0.92}, {"start": 321.744, "end": 328.607, "text": "то есть знаменитые азотистые удобрения они перерабатывают не сами им помогают в этом бактерии симбионты.", "confidence": 0.88}, {"start": 328.649, "end": 337.807, "text": "И Похоже что сусликами тоже так вот тут и был вопросы ученых как это Как выяснить и Как же вы", "confidence": 0.87}, {"start": 337.75, "end": 350.248, "text": "вот тут и начался наш детектив во-первых надо было как-то Понять насколько именно бактерии влияют на метаболизм и азота этого сусликов делали на группы часть из них давали антибиотики", "confidence": 0.84}, {"start": 350.119, "end": 351.634, "text": "самый богатый", "confidence": 0.66}, {"start": 351.506, "end": 365.255, "text": "может нам сразу прийти рассказы про вымирающий при лечении простуды и микробиом и в общем это верное ассоциация но не спешите закупаться пробиотиками потому что вот они как раз скорее всего не будет.", "confidence": 0.86}, {"start": 365.711, "end": 374.689, "text": "Не всё после этого что нужно было как-то проследить путь химических веществ в организме для этого сусликом делали инъекции мочевины", "confidence": 0.88, "newpara": true}, {"start": 374.542, "end": 384.07, "text": "это тоже кстати не Издевательство это самое вещество которое содержит Азот И которое у всех млекопитающих печень сама выделяет в кровь", "confidence": 0.89}, {"start": 383.959, "end": 386.95, "text": "предполагается Что именно его бактерии.", "confidence": 0.95}, {"start": 387.11, "end": 396.286, "text": "А чтобы можно было отследить весь путь Да ещё и так чтобы не терять След химических веществ после того как бактерии превращают одно в другое.", "confidence": 0.93}, {"start": 396.391, "end": 403.605, "text": "Мочевина сделали не просто так необычное А из изотопов углерода и азота.", "confidence": 0.89}, {"start": 403.989, "end": 418.638, "text": "Опять же особенности углерода и азота в том что у каждого из них есть стабильные изотопы то есть атомы которые имеют лишний один или два Нейтрона но при этом сохраняет Абсолют химические свойства ведут себя точно так же.", "confidence": 0.91, "newpara": true}, {"start": 418.68, "end": 426.191, "text": "Сколько нестабильна они сами не разлагаются не распадаются в темноте не светятся Абсолютно безопасной для сусликов.", "confidence": 0.85}, {"start": 427.017, "end": 440.667, "text": "По тому где tezze покажется В итоге можно быть понять какой путь они прошли И для этого использовалась ещё одна сложная штука спектроскопия ядерного магнитного резонанса так называем.", "confidence": 0.85, "newpara": true}, {"start": 440.745, "end": 445.573, "text": "И всё Это для того чтобы заглянуть суслику в общем в кишечнике без вскрыть.", "confidence": 0.8}, {"start": 446.551, "end": 459.563, "text": "И в данном случае все догадки подтвердились Суслики действительно занимаются ресайклинга мочевиной и таким образом находят ресурсы на генерацию белков в мышцах перед пробуждением ещё экономит немножко воды", "confidence": 0.87, "newpara": true}, {"start": 459.389, "end": 464.928, "text": "Мы же знаем Да как обычно выводится мочевина Когда у нас нету удобная бактериоцинов", "confidence": 0.87}, {"start": 464.79, "end": 470.095, "text": "Осташков есть я теперь Мы это знаем не знаем что они этим занимаются", "confidence": 0.81}, {"start": 470.011, "end": 482.374, "text": "вот такой длинный непростой путь требующий применения сразу целый пачки различных технологий из разных областей науки ученые прошли", "confidence": 0.85}, {"start": 482.191, "end": 489.603, "text": "того чтобы понять что же происходит у суслик в щёчках Зачем.", "confidence": 0.85}, {"start": 489.825, "end": 494.609, "text": "Во-первых потому что это весело очевидное бюджет Видимо у них был но.", "confidence": 0.94}, {"start": 494.66, "end": 506.735, "text": "Ещё и потому что механизмы которые позволяют многим животным контролировать например выработку и расход жира или мышечной ткани они нам к сожалению не даст", "confidence": 0.91}, {"start": 506.642, "end": 516.196, "text": "как недоступен и Механизм гибернации а они могли бы очень сильно помочь они только таких абстрактных случаях как.", "confidence": 0.89}, {"start": 516.202, "end": 524.568, "text": "Скажем так космические какие-нибудь путешествия да Или поддержание мышечного тонуса у нынешних Космонавтов на МКС.", "confidence": 0.84}, {"start": 524.943, "end": 534.633, "text": "Или будущее полёты на Марс или другие планеты об этом Конечно все мечтают но есть и вполне совершенно реальные вещи от таких банально", "confidence": 0.91, "newpara": true}, {"start": 534.522, "end": 546.822, "text": "контроль веса до таких критически важных как поддержания жизни тяжелобольных людей в ожидании операции What is похожего сейчас широко применяется только один Миха", "confidence": 0.87}, {"start": 546.711, "end": 549.882, "text": "искусственная Кома но она во-первых", "confidence": 0.89}, {"start": 549.808, "end": 558.11, "text": "Скорее всего Скорее является глубоким наркозом чем чем-то похожим на основное гибернацию а во-вторых она очень болит.", "confidence": 0.88}, {"start": 558.171, "end": 567.923, "text": "Ты очень большой стресс для организма от грызуны как мы видим чувствует себя совершенно прекрасно после того как провели полгода с метаболизмом замедленным в 100 раз", "confidence": 0.82}, {"start": 567.866, "end": 570.39, "text": "сто раз у них.", "confidence": 0.83}, {"start": 570.522, "end": 581.579, "text": "Нормальная частота сердцебиения например около 400 ударов в минуту а гибернации падает до 4 и температура тела падает до 204 градусов в общем.", "confidence": 0.89}, {"start": 581.829, "end": 594.534, "text": "Это очень большая разница и чувствуют они себя замечательно если бы мы могли повторить хотя бы часть из этих трюков хотя бы наполовину медицина мгновенно нашла бы им огромное количество", "confidence": 0.91, "newpara": true}, {"start": 594.324, "end": 602.078, "text": "для сохранения поддержания и улучшения качества жизни людей поэтому изучать и разбираться в этом", "confidence": 0.82}, {"start": 602.012, "end": 616.454, "text": "вполне стоит А тут мы ещё таких всяких интересных техник и крутых дорогих приборов ученые сделали ещё один шажок к этому пониманию на этой позитивной я с вами прощаюсь.", "confidence": 0.86}, {"start": 616.586, "end": 624.7, "text": "Фотографии красивых маленьких зверушек Обязательно будут у нас в соцсетях вместе ссылками на исходной исследования по.", "confidence": 0.89}]