[{"start": 7.277, "end": 15.521, "text": "Слушайте техно-котики В подкаста науки и техники мы записываемся заранее в конце 21 года чтобы", "confidence": 0.89, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 15.425, "end": 24.787, "text": "развлечь вас в начале 22 и у нас особый выпуск студии со мной гафан Константин директор центра космических,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 24.818, "end": 32.485, "text": "арктурус мы все любим Космос А Константин знает про него Как мало кто из нас привет.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 35.58, "end": 38.716, "text": "Ну собственно зачем", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 38.663, "end": 48.337, "text": "konstantin студии чтобы рассказать нам в первую очередь о том как обстоят дела с космонавтика России а во вторую о том как обстоят дела конкретно", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 48.157, "end": 56.587, "text": "частная космонавтика и стену собственная что Константин делает для того чтобы она стала более доступной для всех и более,", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 56.702, "end": 67.956, "text": "ну скажем так приземленное в каком-то смысле простите за Каламбур Да расскажи пожалуйста давай В общих чертах что собственно сейчас происходит с космонавтика в.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 70.012, "end": 84.409, "text": "Отлично вопрос частная космонавтика в России существует и это уже неплохо Потому что если говорить там промежутки времени 20-30 лет то частной космонавтики волонтёрство в России в мире почти не существо.", "confidence": 0.88, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 84.752, "end": 88.754, "text": "Ну помимо аэрокосмических агентства terpanas.", "confidence": 0.74, "track": 1, "speaker": "Konstantin"}, {"start": 89.079, "end": 98.789, "text": "Европейского космического агентства роскосмоса частной компании космосом не занимались Ну за исключением крупных игроков тёплая.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 99.276, "end": 106.571, "text": "Вот и в этой ситуации в мире поменялась Ну там десятилетия назад грубо говоря Татьяна меняется в России это.", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 107.076, "end": 114.935, "text": "Грубо говоря структуру частной космической деятельности в России можно представить следующим образом есть.", "confidence": 0.91, "track": 1, "speaker": "Konstantin"}, {"start": 115.152, "end": 121.077, "text": "Расход московские предприятия в огромном количестве со сложными структурами взаимоотношений.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 121.63, "end": 129.778, "text": "Роскосмос своё время породил Некоторое количество частных предприятий они так или иначе отделились и сейчас они есть Нарын,", "confidence": 0.86, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 129.91, "end": 138.563, "text": "часто они занимаются по большей части проектами космическими и В некоторой степени какой-то другой деятельности.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 138.834, "end": 148.532, "text": "Есть такие компания не частные есть различные там научные организации есть институты которые работают в стране Роскосмос.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 148.881, "end": 157.792, "text": "А не частные государственные но не относится к роскосмоса и есть сейчас зарождается такая узкая прослойка.", "confidence": 0.89, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 158.093, "end": 171.721, "text": "Те самые ребята которые чуть-чуть похожи на Илона маска это люди которые реализуют современную концепцию newspace концепцию коммерциализации космоса перед зарождение космоса,", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 171.89, "end": 175.615, "text": "более полезного для широкого рынка для коммерции.", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 175.82, "end": 184.719, "text": "И вот такие компании сейчас в России зарождаются их немного рынок Их достаточно мало его,", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 184.887, "end": 191.707, "text": "на таких компаний Ну буквально по пальцам можно пересчитать это там такие компании как не знаю спутник.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 192.014, "end": 197.163, "text": "А из крупных компаний Это проект Мегафона 14.", "confidence": 0.91, "track": 1, "speaker": "Konstantin"}, {"start": 197.452, "end": 202.307, "text": "Ну поля крупных Да и большое количество стартап.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 202.548, "end": 216.368, "text": "Одну из частная Космическая компания представляю Вот я как директор центра космических технологий артурас вот которая у нас тут ростове-на-дону с НИИ спецвузавтоматика параде.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 217.727, "end": 228.098, "text": "Появляются другие компании там новый Космос там ещё ну целый ряд компаний Они находятся в стадии стартапа в ожидании как-бы роста рынка Роза появление.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 228.291, "end": 235.213, "text": "Потребности в их деятельности и развитие Ну то есть это вот определённой энтузиасты их создают Их достаточно.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 236.397, "end": 248.962, "text": "То есть я правильно понимаю что у нас всё ещё есть вот такое разделение на вот эту плеяду крупных устоявшихся игроков которые Ну можно в принципе назвать государственными доили,", "confidence": 0.93, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 249.028, "end": 254.85, "text": "и вот это вот новая зарождающаяся так сказать.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 255.025, "end": 264.928, "text": "Часть рынка Вот который вы принадлежите которая никак или не сильно Да зависит от роскосмоса и в принципе ждёт ещё,", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 265.0, "end": 267.872, "text": "изменение ситуация или ситуация уже поменяла.", "confidence": 0.73, "track": 0, "speaker": "Dima"}, {"start": 269.585, "end": 278.544, "text": "На текущий момент Наверное стоит сказать что ситуация возможно поменяется грубо говоря завтра может быть когда выйдет наш выпуск она уже поменяется,", "confidence": 0.94, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 278.695, "end": 285.587, "text": "но на текущий момент разделения между крупными игроками давно действующим в отрасли и вот этими небольшими игрока,", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 285.731, "end": 294.667, "text": "часто порождённые там ребятами которые работали в непосредственном предприятиях роскосмоса или как-то там связаны но разделение довольно большое,", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 294.775, "end": 307.935, "text": "Космическая деятельность в России занимается Роскосмос и никто иной фактически не занимается Я даже так скажу лицензия на космическую деятельность для чисток организации,", "confidence": 0.91, "track": 1, "speaker": "Konstantin"}, {"start": 308.049, "end": 319.286, "text": "во сколько я могу сейчас сказать что-ли 1-2 Вот на всю страну вот Ну соответственно и возможности по реализации проектов rear столик,", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 319.394, "end": 327.182, "text": "Однако кольцо Энтузиастов сжимается разрастается и в общем этот вопрос завтрашнего.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 327.939, "end": 334.302, "text": "Да Слушай я тогда 2.000 про Энтузиастов скажу как мы", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 334.183, "end": 344.043, "text": "связались какой-то момент Константином да Это Жора был и всё это началось обсуждение новости компании саксес Rocket ещё один Да вот такой", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 343.899, "end": 352.624, "text": "молодой игрок который пока это очень лёгкий очень маленькие ракеты чтобы люди себе представляли это ну я не знаю надо наверное тоже", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 352.45, "end": 359.084, "text": "ниже чем двухэтажка а то есть это не то что мы видим на красивых фотографиях с Байконура", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 358.898, "end": 370.056, "text": "вот этот совсем совсем другая история но интересно было то что ребята есть Ребята работают они разрабатываются в ракету и даже вот нас планировался какой-то небольшой космодром под ростовом-на-дону.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 370.339, "end": 378.313, "text": "Что по-моему уже какой-то огромный наверное воздвиг в отрасли и вот-вот во всей этой истории.", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 378.512, "end": 393.209, "text": "Хотелось бы спросить а а что вы даёте сейчас то есть к вам могут уже сейчас прийти молодые инженеры они уже сейчас могут что-то сделать или нужно будет подождать вот насколько у них скажем так открыто перспектива что они уже могут", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 393.066, "end": 398.227, "text": "потрогать своими собственными руками например в рамках центра.", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 400.853, "end": 413.742, "text": "Ну смотрите значит если говорит про наш центр У нас сейчас осуществляется наем инженеров если говорить про компанию с rockers наших партнёров ребята сильно большие Молодцы с ними планы,", "confidence": 0.89, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 413.887, "end": 416.212, "text": "выведением там со своим будущим,", "confidence": 0.67, "track": 1, "speaker": "Konstantin"}, {"start": 416.381, "end": 424.667, "text": "мани тоже нанимают и многие из этих компаний на вот которые есть на этом рынке на таком на старт.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 424.896, "end": 437.953, "text": "Рынке Они активно сейчас пытаются расширяться но во многом это деньги такие знаете как бы инвестиционные То есть это пока не рынок это пока вот такой в будущее.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 438.134, "end": 446.852, "text": "А в рынок полон Энтузиастов Очень много ребят работают на предприятиях непосредственно задействованных текущих космических программ.", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 447.147, "end": 459.61, "text": "Иногда смотрит куда-нибудь в сторону более коммерческих проектов Например если там какие-то текущие государственные проекты не удаются Вот они пытаются найти себя где не.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 459.814, "end": 466.718, "text": "Простом скажем так применение воду до компания СРС действительно например вот делают.", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 467.211, "end": 471.231, "text": "Твердотопливные ракеты это малое такие ракеты для.", "confidence": 0.87, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 471.406, "end": 482.366, "text": "Метро зондировании чаще всего используются одну существует определённый Спектр задач которые решаются такими ракетами там специфика состоит в том Ну целый ряд специфических момент,", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 482.517, "end": 494.588, "text": "в том числе Ну например чеком такой ракета кажется не поставишь на твёрдотопливном местом импульс начали такой неслабый не узнаешь Космонавта но определённую полезную нагрузку вывести на Орбиту с ней можно,", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 494.727, "end": 500.177, "text": "а такие ракеты существуют в рамках государственных программ в рамках частных программ в России,", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 500.339, "end": 506.799, "text": "ракеты сейчас достойных не существует ребята Их продвигают с целью создания,", "confidence": 0.82, "track": 1, "speaker": "Konstantin"}, {"start": 506.931, "end": 517.489, "text": "новых средств ведения на Орбиту То есть это вот таких альтернативных путей выведении на Орбиту полезной нагрузки космических аппаратов непосредст.", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 517.778, "end": 531.388, "text": "Вот и в этом смысле Стартовая площадка мы действительно вот помогаем ребятам в том числе и На испытаниях организовываем эти процессы людей в России которые хотят таких испытания проводить их Ну кстати помимо Rocket есть и другие команды.", "confidence": 0.91, "track": 1, "speaker": "Konstantin"}, {"start": 532.867, "end": 541.717, "text": "И это сегодня интересное и мы взялись за этот проект именно даст целью создания пусковой площадки чтобы можно было ростовчанам,", "confidence": 0.87, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 541.742, "end": 550.641, "text": "в Ростовской области съездить там буквально километров Что там от родного дома и посмотреть на запуск Ну Пусть небольшой но какой-то ракеты.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 551.242, "end": 557.257, "text": "Ну кажется это интересное там может немножко романтизма в этот процесс должен.", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 557.744, "end": 567.184, "text": "Но мне кажется это потрясающе интересно я я был бы в восторге К сожалению сейчас не в Ростове но я бы точно поехал на", "confidence": 0.83, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 567.106, "end": 579.671, "text": "ракеты Она кстати было красиво раскрашенные я видел её фотографию в Тоскана сожалению не очень удачно полетела именно 1 но надо дать ребятам должны они приложили все усилия для того чтобы запах,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 579.779, "end": 589.285, "text": "интересным в том числе То есть это для меня это впервые вообще в истории России когда у нас вот таким образом пиаров включается", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 589.093, "end": 600.943, "text": "органичным красивым образом в космическую историю не сухим присвоили зам таз после факта А вот прямо в процессе видно что пришли молодые люди это осень.", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 601.232, "end": 609.133, "text": "А вдохновляет меня лично во всяком случае и я хотел Почему подвезти они запускают эту маленькую,", "confidence": 0.85, "track": 0, "speaker": "Dima"}, {"start": 609.212, "end": 623.303, "text": "а зачем нам вообще маленькие ракеты очевидно то что на международную космическую станцию или телескоп Джеймс в космос не вывезти но раз все это значит какой-то в этом есть.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 624.03, "end": 633.818, "text": "Да действительно смысл есть есть целый Спектр задач которые решаются на подобных ракетах в мире,", "confidence": 0.95, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 633.891, "end": 641.558, "text": "направление Ну скажем так может быть не особо передовой но она тоже существует самые простые задачи связанные с этим,", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 641.649, "end": 651.028, "text": "выведением полезной нагрузки чтобы она там что-то у нас невысоко над землёй сняла параметры текущее вот происходящее.", "confidence": 0.79, "track": 1, "speaker": "Konstantin"}, {"start": 651.287, "end": 661.646, "text": "В атмосфере это когда основное применение Ну Однако существует сейчас программы исследования по этому поводу для возможности увидеть,", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 661.725, "end": 666.574, "text": "малых так сказать наноспутников часто об этом говорят как нано-спутники,", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 666.628, "end": 680.731, "text": "выведение их на Орбиту вот с использованием подобных ракет надо понимать что цена запуска одной большой ракеты там какой-нибудь Союз Да она несравнимо больше чем запуск вот такой ракеты запуска.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 680.978, "end": 693.675, "text": "Ракеты тоже гораздо проще Ну то есть в общем это немножко подталкивают возможности для того чтобы рынок средств выведения увеличится и соответствует потребности в.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 694.444, "end": 703.145, "text": "Вот существует целый класс задач которые вот решаются именно вот таким вот наноспутников вводимые твердотопливные ракеты.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 704.257, "end": 717.687, "text": "То есть я как бизнесмен в принципе уже сейчас могу заказать тебя спутник Пусть и небольшой какой-нибудь Это надо там микро cubesat и он мне полететь в космос меньше чем за 1000500 прямо сейчас уже.", "confidence": 0.91, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 718.907, "end": 733.689, "text": "Прямо сейчас наверное это будет стоить не меньше чем 1000000 но не больше чем 2 млн это правда обеспечиваться будет нет такой ракеты а будет обеспечиваться обычно ракеты например раньше программа на Falcon.", "confidence": 0.89, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 733.9, "end": 741.97, "text": "Это цена на аппарат Ну там на 5 килограммовый кубсаты на вода в таких пределах как-то пишу.", "confidence": 0.77, "track": 1, "speaker": "Konstantin"}, {"start": 742.217, "end": 755.021, "text": "И в общем это не очень сложный процесс на самом деле подготовки к запуску и передаче вам если вы находитесь в России или работаете с главкосмос пусковые услуги есть такая.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 755.256, "end": 768.716, "text": "Коммерческая структура Вот который обеспечивает запуске на средствах роскосмоса то это также возможно и цена там будет примерно такие же порядка то есть ну если у вас есть какая-то задача решаемая кубсатов,", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 768.819, "end": 770.945, "text": "два миллиона и дальше.", "confidence": 0.51, "track": 1, "speaker": "Konstantin"}, {"start": 773.013, "end": 789.429, "text": "А то есть немалый бизнес наверное но уже средний ему по плечу А расскажи тогда ещё немножко в принципе что за круг кубсаты потому что Ну видно что они идут в народ Я тут недавно в аэропорт в лос-анджелесе там висел плакат который предлагал мне как бизнес", "confidence": 0.9, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 789.262, "end": 795.613, "text": "купить кубсаты непонятно было правда из плаката Зачем мне его можно было купить но было ясно что кто-то их продаю,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 795.781, "end": 802.679, "text": "это доступно Что такое кубсаты и А вы занимаетесь.", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 803.821, "end": 811.675, "text": "Да одну курсанты отличная история на самом деле и лучше всего в ней должны понимать мы как айтишники.", "confidence": 0.88, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 811.934, "end": 824.769, "text": "И вы к технике наши слушатели смотрите значит как это примерно выглядит как строится процесс создания проекта Edge Надо новую вы там.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 825.021, "end": 838.824, "text": "Комбинируйте там под создаёте систему поставки ценностей композитом настраиваете какие-то тесты туда прикручивать и что-то там вот в общем весь процесс точно степени автоматизированный,", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 838.878, "end": 841.119, "text": "Ну только кот остался.", "confidence": 0.73, "track": 1, "speaker": "Konstantin"}, {"start": 841.36, "end": 850.518, "text": "В разработки космических аппаратов написания кода это самое малое по времени и по сложности часть.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 851.383, "end": 865.06, "text": "А дальше процесс то что у программиста выглядит как компиляция там сборка или ещё что-то занимает месяцы годы там всё что угодно это создание непосредственно по вашим планам Там и так далее,", "confidence": 0.94, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 865.072, "end": 869.704, "text": "задание по средства ценности вот этой поставляемый,", "confidence": 0.71, "track": 1, "speaker": "Konstantin"}, {"start": 869.855, "end": 876.104, "text": "процесс релиза это выведении на Орбиту это большие деньги и,", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 876.135, "end": 888.092, "text": "если там откатиться тоже не получится Джокер там как бы вот с трудом настраивается Вот и в этом смысле создание такой малой формы как соскучиться ты-то,", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 888.261, "end": 892.509, "text": "форм-фактор для космического аппарата,", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 892.636, "end": 903.83, "text": "фактор очень маленький сравнении с обычными космическими аппаратами это кубик 10 на куб cubesat 10 на 10 на 10 см Ну или сочинение таких кубов там например.", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 904.053, "end": 913.396, "text": "Адрес в сад это соответственно 3 Юнита таких действий сантиметровых Вот это такой Малый форм-фактор который может использоваться для.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 913.998, "end": 918.781, "text": "Ну например проведения такого модульного тестирования проекта дата есть.", "confidence": 0.68, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 918.967, "end": 933.455, "text": "Функционала заводятся в функционал будущего большого аппарата заводится реализуется форм-факторе кубсатов.", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 933.72, "end": 941.795, "text": "Вывести большой аппарат вот мы говорили что вывести кубсаты пара 1000000 вывести большой аппарат это пара миллиардов вот.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 942.108, "end": 952.059, "text": "Сделать рис это вам по миллиарду будет стоить значит воссоздается Малая часть функционала на кубсаты cubesat выводится.", "confidence": 0.78, "track": 1, "speaker": "Konstantin"}, {"start": 952.324, "end": 961.968, "text": "На Орбиту И тем самым вы как бы грубо говоря получается это дробную квалификацию того чтобы создали вы понимаете как она себя поведет Ну то есть вот такой тест проводит.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 962.209, "end": 969.99, "text": "С интеграционными тестом в этом плане ещё сложнее наземная отработка многих вещей в Космических аппаратов очень сложно.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 970.309, "end": 981.984, "text": "Космонавты в этом плане ещё сложнее например чтобы Невесомость реальные условия космической станции воссоздать на Земле очень сложно и я не зря об этом говорю У нас Новочеркасске.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 982.429, "end": 988.45, "text": "ООО Центр тренажеростроения для космонавтов которые вот эту задачу решает ночь стать единственным.", "confidence": 0.76, "track": 1, "speaker": "Konstantin"}, {"start": 989.346, "end": 995.408, "text": "Вот вернёмся кубсатов кубсаты сами по себе конечно же используется для отработки.", "confidence": 0.91, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 995.619, "end": 1002.078, "text": "Кубсаты используются и для конкретных задач и для решения каких-то Ну какого-то конкретного функционал.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 1002.493, "end": 1011.014, "text": "Они используются для вовлечения молодёжи это самое активное использование кубсатов Дании для этого были придуманы в нас.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1011.399, "end": 1014.523, "text": "То есть создать такой кубик его не очень сложно,", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1014.62, "end": 1029.426, "text": "Типовая Типовая конструкция которой можно купить университетскую покупают создаёт какой-то там функционал космический отрабатывает вот там на земле и соответствует на Орбиту за бюджет тубный для университета Но для американского штата.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 1029.877, "end": 1038.626, "text": "Вот И тем самым ребята безусловно получают тот самый опыт который Зажигает в них желание заниматься чем-то таким вот повыше.", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 1038.902, "end": 1040.987, "text": "А в прямом смысле.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1041.937, "end": 1044.677, "text": "То есть вал то есть я могу", "confidence": 0.92, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1044.671, "end": 1054.147, "text": "теория пойти в университет и там сделать свой собственный спутник то есть вот это вот поговорка старая про то что всё", "confidence": 0.92, "track": 0, "speaker": "Dima"}, {"start": 1054.129, "end": 1066.898, "text": "не rocket-science кроме rocket-science тоже уже неверно То есть это реально вот сейчас прийти в университет и там своими руками сделать спутник Ну ладно ты стал в Америке Народ а в России уже есть такое У вас есть.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1067.47, "end": 1073.394, "text": "Да в России ну правильный ответ да В России есть такое.", "confidence": 0.9, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1073.623, "end": 1086.987, "text": "В России есть программа Дежурная по планете реализуемой фондом содействия инноваций целью которой является создание группировки из 100 спутников на орбите которые будут готовить внимание даже не универ а школьники будут.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 1087.402, "end": 1101.949, "text": "Чтобы было понятно Вот текущее пачка вот кубсатов один из них создадим Мы в Ростове с ростовскими школьниками они на ордынке сделаны Ну то есть уж совсем доступно вещь.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1102.202, "end": 1106.354, "text": "Там код на плюсах правда но это как бы текущее особе.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1106.925, "end": 1112.555, "text": "То есть но вот этих платах которые с Aliexpress за доллар можно заказать пачку не надо.", "confidence": 0.8, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1112.255, "end": 1123.209, "text": "Есть аналогия называется спутник с Чип и Дип а но от есть такой популярный магазин электроники Чип и Дип и вот всё что он вам нужно для спутника можно там.", "confidence": 0.87, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1124.832, "end": 1127.734, "text": "Совершенно потрясающе звучит.", "confidence": 0.86, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1129.002, "end": 1140.497, "text": "А ну да ребята у нас А когда это задумывали наверное что-то такое видели в России есть вот эта программа например дежурной по планете есть компания например компания спутник с Аней конечно,", "confidence": 0.84, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1140.606, "end": 1146.644, "text": "в этом деле самые продвинутые которая создает эти непосредственного платформу кубсатов,", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 1146.711, "end": 1158.014, "text": "серийному образом мелкосерийном но-но серийным образом можно прийти спутник заказать платформа чку но там как бы есть специфическое оборудование которое конечно всё pdp-8 qewbite.", "confidence": 0.82, "track": 1, "speaker": "Konstantin"}, {"start": 1159.366, "end": 1172.436, "text": "Средства позиционирования там маховики для того чтобы сориентировать аппарат Ну и ряд таких особей особых освободить хроники Но это электроника для тех кто понимает он класса камеру,", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1172.562, "end": 1179.358, "text": "То есть это не какие-то там военные технология всё равно Ну про специфические Вещего скорее всего такой в магазине купи,", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1179.479, "end": 1190.433, "text": "а дальше там есть платка для того чтобы интегрировать туда полезную нагрузку это плату управления и дальше выставляет свои порезы нагрузку и обеспечивать и функционал который там выпал.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1190.824, "end": 1204.866, "text": "Покупайте эту платформу участвуете в какой-то программе запуска Или сами почти запуска и вперёд Да такой расист К сожалению мы немножко отстаём по времени у нас началось Но вот буквально параллельно.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1205.077, "end": 1212.696, "text": "В первом массовом таком запуске там порядка 20 аппаратов участвуют в том что наш центр подготовил такой.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1213.135, "end": 1227.917, "text": "Ну вот это первое то что происходит сейчас в Соединенных Штатах Америки Есть такая карта обсадная движение но активно по всему миру Есть такая карта Соединенных Штатов Америки которые демонстрируют что каждый штат запустил,", "confidence": 0.91, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1227.984, "end": 1231.823, "text": "несколько кубсатов нас пока к сожалению не такой покрытие.", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1233.2, "end": 1238.589, "text": "Но мы что-то запустили кстати пока пока мы не вернулись,", "confidence": 0.81, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1238.656, "end": 1250.253, "text": "скажем так дальше каток образовательной части вот они Они запускали уже много да и возвращаюсь к этому плакате ку-ку который предлагал меня как коммерческая", "confidence": 0.81, "track": 0, "speaker": "Dima"}, {"start": 1250.151, "end": 1256.436, "text": "что-то купить я правильно понимаю что это из образовательной чисто инициативы", "confidence": 0.93, "track": 0, "speaker": "Dima"}, {"start": 1256.395, "end": 1263.918, "text": "переросло в реально в коммерческой то есть кто-то потом Видимо это перехватил раз они продают и какие-то видимо услуги на этих", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1263.732, "end": 1270.984, "text": "кубсатов оказывает какие-то материальные коммерческие задачи выполняет это это я правильно понял.", "confidence": 0.83, "track": 0, "speaker": "Dima"}, {"start": 1272.114, "end": 1278.742, "text": "Смотрите Давайте опять ещё такая тишина analogue да кто застал в Рассвет демосцена.", "confidence": 0.87, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1278.995, "end": 1286.343, "text": "А знает как это всё выглядит когда есть ограничение по параметрам мопсов действительно факторы ограничения весовые Гринч.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1286.548, "end": 1295.994, "text": "Функциональные ограничения это всё-таки ограничение орбиты потому что это Попутный запуск и скорее всего вам не дадут там какие-то сложные орбиты для вашего аппарата,", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 1296.079, "end": 1306.167, "text": "вот ограничение порождают интересное решение и вот среди таких интересных решений безусловным лидером флагманом является,", "confidence": 0.93, "track": 1, "speaker": "Konstantin"}, {"start": 1306.342, "end": 1310.524, "text": "проекта Planet Club сайт planet.com.", "confidence": 0.54, "track": 1, "speaker": "Konstantin"}, {"start": 1310.819, "end": 1320.204, "text": "Значит это компания у них есть группировка спутников сейчас это порядка 3 сотен аппаратов это кубсаты 3 юнитов.", "confidence": 0.93, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1320.379, "end": 1330.101, "text": "На каждом из них есть камера и это камера фотографирует землю поверхность Земли стандартное задача для спутников на околоземной орбите.", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 1330.336, "end": 1338.676, "text": "Задачи дистанционного зондирования земли в оптическом диапазоне Вот Они снимают всю поверхность Земли это 300,", "confidence": 0.93, "track": 1, "speaker": "Konstantin"}, {"start": 1338.839, "end": 1352.449, "text": "между собой специализированных аппаратов они периодически выходят уходят с Орбиты или что ты с ними случаются они компания производит по-моему два десятка аппаратов месяц и оснащается группировка.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1352.72, "end": 1360.82, "text": "Кажется часть этой группировки своё время была куплена угловая группировки то есть Google параллельно развивал своё Вот это движение.", "confidence": 0.82, "track": 1, "speaker": "Konstantin"}, {"start": 1361.049, "end": 1373.204, "text": "По выведению таких небольших камер на Орбиту и вот это собственно коммерческая задачу Вы можете купить их снимки также Как любители обработке.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1373.421, "end": 1381.515, "text": "А снимков дистанционного зондирования покупает Саяногорске снимки можно купить лобовский снимки спутника называется Да.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1381.876, "end": 1388.071, "text": "Вот и это Реальные вещи которые реально.", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1388.402, "end": 1397.764, "text": "Коммерческо безусловно там если государственный потребитель Космос Он нигде не является чисто коммерческим на текущим моментом есть государством потребления.", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 1398.533, "end": 1411.789, "text": "Доля его там ну как бы не 100% подобную группировку конечно же собирается создавать и в России есть там особенность Какая никогда ранее спутники дают реализации концепций неуспех,", "confidence": 0.89, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1411.958, "end": 1418.26, "text": "никогда ранее спутники не производились Ирина это всегда там на мелкой серию слово надо это всегда ручная.", "confidence": 0.79, "track": 1, "speaker": "Konstantin"}, {"start": 1418.718, "end": 1424.312, "text": "Спутники компания вот эти спутники давно они производятся серийно это прямо канве.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1424.619, "end": 1435.026, "text": "А этот Ну на самом деле круто для для космических технологий Это интересный Шаг вперёд вот них прям завода не у каждого воина базуку,", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 1435.11, "end": 1444.364, "text": "и вот они там производят масло в России серийных производство даже кубсатов сейчас нет но выше прекрасно мы с вами понимаем что это буквально вопрос завтрашнего.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 1445.043, "end": 1446.726, "text": "То есть Да есть коммерческий.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 1447.76, "end": 1454.681, "text": "Это большой коммерческий Успех А теперь возвращаясь открытой образовательной программе,", "confidence": 0.85, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1454.7, "end": 1464.572, "text": "есть есть центр вашей замечательной есть родительская НИИ спецвузавтоматика если я условный школьник", "confidence": 0.76, "track": 0, "speaker": "Dima"}, {"start": 1464.507, "end": 1478.91, "text": "или студент Я хочу убивать rocket-science Я теперь я я в России могу вот я сейчас могу прям пойти и что-то сделать что я что я могу сделать Что мне нужно сделать чтобы мой этот в рамках программы,", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1478.91, "end": 1488.849, "text": "старшеклассники Да полетел полетел завтра в космос Что делать Куда Куда записаться Где записаться в ракетостроителей спутников.", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1489.21, "end": 1502.327, "text": "Смотрите программы Дежурный по планете оно сформировано из реале российских реалий российские таковы что к сожалению ребят которые хотят заниматься и понимают что они хотят очень мало программа,", "confidence": 0.88, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1502.37, "end": 1505.47, "text": "поиску и возбуждению таких ребят.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1505.747, "end": 1512.951, "text": "Вот и прямо сейчас предположим Что вы хотите этим заниматься.", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 1513.156, "end": 1521.058, "text": "Тогда скорее всего вам придётся найти какую-то организацию типа нашей нашего института до которой вложит какое-то количество.", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1521.25, "end": 1525.943, "text": "Ну в данной ситуации ложили не мы там,", "confidence": 0.77, "track": 1, "speaker": "Konstantin"}, {"start": 1526.088, "end": 1538.688, "text": "есть такой Анаферон в Ростовской области вот некоммерческая организация вот которая вложила денег для того чтобы ребят завлечь и мы опрашивали школьников все школы раз область.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 1538.881, "end": 1552.623, "text": "Мы опрашивали А не хотите в этом деле поучаствовать мы смонтируем он откликнулся 33 лицей ростовских и вот их команды их предложениях задачу будет у нас просто уже реализована которая ждёт своего очередь на.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 1553.092, "end": 1558.098, "text": "А это текущее состояние Если же вы в университете вашей истории немножко слова.", "confidence": 0.8, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1558.29, "end": 1566.192, "text": "К сожалению на текущий момент единственный реализуемой программы для ВУЗов является программа Универсал.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1566.433, "end": 1572.513, "text": "Программа по созданию малых космических аппаратов Ну часть из них размерная скажем.", "confidence": 0.83, "track": 1, "speaker": "Konstantin"}, {"start": 1572.97, "end": 1582.879, "text": "И в эту программу включены только в ВУЗы на которых есть профильные кафедры или реализуется образовательная программа роскосмоса,", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1583.048, "end": 1591.346, "text": "мы с вами наверное догадываемся что большая часть из этих ВУЗов недалеко находятся от Московской кольцевой автомобильной дороги.", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 1591.845, "end": 1596.267, "text": "Нескоро грустно по стране но например в Ростовской области такого ВУЗа нет.", "confidence": 0.81, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1596.652, "end": 1606.248, "text": "И вот на эти ВУЗы реализует проекты но вы не сможете реализовать то что вы хотите просто так нужно будет реализовать под конкретную задачу потребителя роскосмоса Sky.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1606.832, "end": 1609.012, "text": "Там ну такого условия,", "confidence": 0.85, "track": 1, "speaker": "Konstantin"}, {"start": 1609.169, "end": 1621.974, "text": "мы ношение она тоже относится к министерству науки и высшего образования и мы вот сейчас инициативна запустили проект по массовому вовлечению всех региональных по всей стране.", "confidence": 0.81, "track": 1, "speaker": "Konstantin"}, {"start": 1622.185, "end": 1625.621, "text": "Оригинальный технических ВУЗов по всей стране создан.", "confidence": 0.8, "track": 1, "speaker": "Konstantin"}, {"start": 1626.397, "end": 1636.474, "text": "Эксперименты с кубсаты me в их наземную отработку в такую работу с ними как с конструкторами Яной Эстель,", "confidence": 0.85, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1636.637, "end": 1645.566, "text": "создание большего количества этих самых кубсатов с какими-то учебно-образовательный научными целями их эксплуатации.", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 1645.77, "end": 1654.002, "text": "То есть мы как раз таки своей цели поставили вовлечь как можно больше ребят потому что в Космической отрасли как наверное,", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1654.141, "end": 1661.448, "text": "ни в какой другой даже айтишники так не страдает от нехватки кадров как Космическая отрасль просто потому что подготов.", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 1661.7, "end": 1672.793, "text": "Гораздо более комплексное ребята из космоса легко уходят в этой особенно текущими там предложениями известных российских банков например.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1673.07, "end": 1675.96, "text": "Ну то есть водоросли страдает и мы хотим это варишь.", "confidence": 0.78, "track": 1, "speaker": "Konstantin"}, {"start": 1677.18, "end": 1689.672, "text": "Банки забирают талантливых ракетных Ну ладно так так всегда было от этого всё страдает крутое крутое дела Вы делаете А я понял если хочу", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1689.667, "end": 1699.347, "text": "конкретно сейчас спутник запускать то мне нужен условно говоря Роскосмос А если я хочу но не знаю пойти в какой не", "confidence": 0.84, "track": 0, "speaker": "Dima"}, {"start": 1699.269, "end": 1717.134, "text": "один из тех молодых стартапах которые раньше упоминались делать маленькие твердотопливные ракеты делать перспективное будущее нано-спутники А у меня выбор шире Я уже сейчас мы где-то вот на это выучиться поднять свою квалификацию по инженера и потом говорить что я", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1716.972, "end": 1719.79, "text": "ракеты или спутника строитель.", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1721.298, "end": 1733.665, "text": "Вообще в принципе проблем выучиться там ну конечно нет потому что это широкий класс компетенции которые так или иначе затрагиваются в большинстве ВУЗов просто ещё по старым советским,", "confidence": 0.86, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1733.791, "end": 1740.239, "text": "это вопросы физики вопросы электроники вопросы современного программирования в том числе.", "confidence": 0.93, "track": 1, "speaker": "Konstantin"}, {"start": 1740.509, "end": 1753.519, "text": "Вопрос скорее в другому Какое количество работодателей вам будет доступна потому что все они довольно специфично особенно организации входящие в Оби.", "confidence": 0.86, "track": 1, "speaker": "Konstantin"}, {"start": 1753.771, "end": 1763.674, "text": "Роскосмос там есть определённые требования которые возможно вам Ну как бы не подойдут в том числе территориальное расположение многие предприятия далеки.", "confidence": 0.87, "track": 1, "speaker": "Konstantin"}, {"start": 1764.047, "end": 1769.731, "text": "Центральная городов России там или Ну ещё какие-то там особенности в этом смысле.", "confidence": 0.82, "track": 1, "speaker": "Konstantin"}, {"start": 1770.086, "end": 1782.416, "text": "Но ребята из Ростова из Таганрога из разных организаций периодически попадаются такие организации в том числе работают в Москве работают в Самаре.", "confidence": 0.89, "track": 1, "speaker": "Konstantin"}, {"start": 1782.699, "end": 1793.257, "text": "Большой проблемы войти в космическую отрасль Ну как бы в теории нет но на практике будет большое количество барьеров связано с тем что.", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 1793.576, "end": 1800.972, "text": "Вам нужно будет найти хорошего научного руководителя хорошую найти какую-то вакансию переехать чёрную утку.", "confidence": 0.78, "track": 1, "speaker": "Konstantin"}, {"start": 1801.201, "end": 1808.598, "text": "А получить какой-то опыт и вас там будут сравнивать с ребятами которые в местных ВУЗов там Роскосмос.", "confidence": 0.88, "track": 1, "speaker": "Konstantin"}, {"start": 1809.313, "end": 1820.712, "text": "То есть на самом деле порог вхождения в отрасль высоких нет преград как бы В формальном смысле как бы их нет фактически они есть оформление.", "confidence": 0.9, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1821.86, "end": 1828.626, "text": "Rocket-science всё ещё rocket-science новые немножечко размывает границы вот своими усилиями,", "confidence": 0.84, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1828.657, "end": 1841.75, "text": "это Замечательно спасибо от моего лица Я думаю спасибо от лица всех тех ребят которым это интересно мне я говорю спасибо потому что чем больше хороших новостей развитие космоса и приятнее лично", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1841.738, "end": 1847.032, "text": "это это меня радует сама по себе напоследок Перед тем как мы закончим.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 1847.387, "end": 1860.474, "text": "Может быть какой-нибудь совет вот тем кто ещё ищет себя ищет свою будущую карьеру тем кто интересуется космосом или или темы друг.", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1861.652, "end": 1873.177, "text": "Знаки ядом тот совет который я даю всем своим студентам которые обучаются побоище Сними хроматин Южного Федерального Университета Да я говорю.", "confidence": 0.83, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 1873.376, "end": 1882.095, "text": "Не спешите грубо говоря тратить своё время на зарабатывание денег на настроение какое-то там условно карьер.", "confidence": 0.76, "track": 1, "speaker": "Konstantin"}, {"start": 1882.366, "end": 1889.612, "text": "Вот и не спешите фокусироваться на какой-то технологии пока у вас есть время особенное время в университете", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 1889.6, "end": 1898.379, "text": "потрать его на терёхина который выходной больше никогда в жизни потратить не сможете Найдите себе интересную задачу найдите научного руководителя которого мы её.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 1898.56, "end": 1905.079, "text": "Займитесь чем-то таким что от вас Почему Вас отрасли не приведёт,", "confidence": 0.92, "track": 1, "speaker": "Konstantin"}, {"start": 1905.182, "end": 1917.23, "text": "поработать словно galerion в условном банке тогда ли Вы успеете с этим у вас проблем не будет время которое вам дано для обучения потратьте на что-нибудь.", "confidence": 0.84, "track": 1, "speaker": "Konstantin"}, {"start": 1917.663, "end": 1920.931, "text": "Сайт какой-нибудь это.", "confidence": 0.95, "track": 1, "speaker": "Konstantin"}, {"start": 1921.106, "end": 1929.62, "text": "Полезные советы это позволит вам в том числе потом в этом банке или ещё где-то занять более значимую роль просто из-за Налич,", "confidence": 0.91, "track": 1, "speaker": "Konstantin"}, {"start": 1929.765, "end": 1938.321, "text": "параллельно опыта и космос в этом смысле безусловно отличная сфера для того чтобы немножко как-бы подурачиться.", "confidence": 0.9, "track": 1, "speaker": "Konstantin"}, {"start": 1940.161, "end": 1952.335, "text": "Были бы у меня возможность я подружиться или знал бы я что есть такая возможность подраться когда Я учился я бы точно не воспользовался Спасибо Спасибо за совет я Напоминаю что у нас в гостях", "confidence": 0.88, "track": 0, "speaker": "Dima", "newpara": true}, {"start": 1952.209, "end": 1956.499, "text": "konstantin гафан директор центра космических технологий арктурус", "confidence": 0.9, "track": 0, "speaker": "Dima"}, {"start": 1956.385, "end": 1968.409, "text": "который тоже не сам по себе который часть или дочерние организации НИИ спецвузавтоматика и всё это прямо сейчас работает в Ростовской области уже прямо сейчас", "confidence": 0.89, "track": 0, "speaker": "Dima"}, {"start": 1968.301, "end": 1971.756, "text": "там есть настоящие студенты там двигать.", "confidence": 0.87, "track": 0, "speaker": "Dima"}, {"start": 1972.033, "end": 1982.981, "text": "Космические программы взаимодействует с настоящими стартапами которые осваивают Космос России Даже несмотря на то что он все еще является По большей части государства,", "confidence": 0.88, "track": 0, "speaker": "Dima"}, {"start": 1983.083, "end": 1986.478, "text": "если вам интересно мы обязательно предложим ссылки", "confidence": 0.91, "track": 0, "speaker": "Dima"}, {"start": 1986.407, "end": 1995.9, "text": "на они на центр космических технологий а также на некоторые стартапов которые упоминали podcast Спасибо Константин", "confidence": 0.86, "track": 0, "speaker": "Dima"}, {"start": 1995.829, "end": 1997.042, "text": "очень.", "confidence": 0.95, "track": 0, "speaker": "Dima"}, {"start": 1996.796, "end": 1999.037, "text": "Спасибо вам.", "confidence": 0.95, "track": 1, "speaker": "Konstantin", "newpara": true}, {"start": 2000.606, "end": 2002.745, "text": "Пока.", "confidence": 0.95, "track": 0, "speaker": "Dima", "newpara": true}]